{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "it",
    "description": "http://purl.org/dc/terms/description"
  },
  "@id": "http://rightsstatements.org/vocab/InC-NC/1.0/",
  "prefLabel": "In Copyright - Uso non commerciale consentito",
  "description": "La presente dichiarazione di diritti indica che l'oggetto contrassegnato con questa dichiarazione di diritti è protetto dal diritto d'autore ma che l'uso non commerciale è consentito senza la necessità di ottenere ulteriori autorizzazioni.",
  "definition": "Questo oggetto è protetto dal diritto d'autore e/o da diritti connessi.\n\nL'utente è libero di utilizzare questo oggetto in qualsiasi modo consentito dalla legislazione sul diritto d'autore e sui diritti connessi che si applica al suo utilizzo. Inoltre non è richiesta alcuna autorizzazione da parte del/i titolare/i dei diritti per usi non commerciali.\n\nPer altri usi è necessario ottenere l'autorizzazione dal/i titolare/i dei diritti.",
  "note": [
    "Salvo diversa indicazione esplicita, l'organizzazione che ha messo questo oggetto a disposizione non fornisce alcuna garanzia sull'oggetto e non può garantire l'accuratezza di questa dichiarazione di diritti. L'utente è responsabile del proprio utilizzo.",
    "Potrebbe essere necessario ottenere altre autorizzazioni per l'utilizzo previsto dall'utente. Altri diritti come la pubblicità, la privacy o i diritti morali potrebbero limitare le modalità di utilizzo del materiale.",
    "Ulteriori informazioni sul diritto d'autore di questo oggetto si possono trovare sul sito dell'organizzazione che ha messo l'oggetto a disposizione."
  ],
  "scopeNote": "Questa dichiarazione di diritti può essere usata solo per oggetti protetti dal diritto d'autore per i quali l'organizzazione che mette l'oggetto a disposizione è titolare dei diritti o è stata esplicitamente autorizzata dal/i titolare/i del diritto d'autore a consentire a terzi di utilizzare le proprie opere per scopi non commerciali senza averne prima ottenuto l'autorizzazione."
}
