{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "fi",
    "description": "http://purl.org/dc/terms/description"
  },
  "@id": "http://rightsstatements.org/vocab/InC-OW-EU/1.0/",
  "description": "Tällä käyttöoikeuskuvauksella ilmaistaan, että käyttöoikeuskuvauksella varustettu Kohde on katsottu ns. orpoteokseksi EU:n orpoteosdirektiivin mukaisesti.",
  "definition": "Tämä Kohde on orpoteosten tietyistä sallituista käyttötarkoituksista 25. päivänä lokakuuta 2012 annetun Euroopan parlamentin ja neuvoston direktiivin 2012/28/EU mukaisesti katsottu orpoteokseksi siinä valtiossa, jossa teos on julkaistu ensimmäisen kerran.\n\n  Tämän Kohteen osalta joko (a) ainuttakaan oikeudenhaltijaa ei ole tunnistettu tai (b) yksi tai useampi oikeudenhaltija on tunnistettu, mutta yhtään niistä ei ole paikannettu, vaikka oikeudenhaltijoita koskeva huolellinen oikeuksien selvitys on tehty. Huolellisen oikeuksien selvityksen tulokset ovat saatavilla EU:n orpoteostietokannassa.\n\n  Voit käyttää Kohdetta käyttöösi sovellettavan tekijänoikeutta ja lähioikeuksia koskevan lainsäädännön sallimilla tavoilla.",
  "note": [
    "Ellei erikseen ole muuta nimenomaisesti ilmoitettu, tämän Kohteen saataville saattanut organisaatio ei anna mitään Kohdetta koskevaa takuuta eikä voi taata tämän käyttöoikeuskuvauksen virheettömyyttä. Olet vastuussa omasta käytöstäsi.",
    "Saatat tarvita muita lupia aikomaasi käyttöä varten. Esimerkiksi moraaliset oikeudet, yksityisyyden suojaa koskevat oikeudet taikka henkilön oikeudet määrätä kuvansa tai henkilönsä tunnistettavan osan kaupallisesta käytöstä voivat rajoittaa aineiston käyttöä.",
    "Lisätietoja Kohteen tekijänoikeudellisesta statuksesta voi olla saatavissa Kohteen saataville saattaneen organisaation verkkosivuilta.",
    "Jos sinulla on tietoja, jotka voivat auttaa oikeudenhaltijoiden tunnistamisessa tai paikantamisessa, otathan yhteyttä Kohteen saataville saattaneeseen organisaatioon."
  ],
  "prefLabel": "Tekijänoikeuden piirissä - EU-orpoteos",
  "scopeNote": "Tämä käyttöoikeuskuvaus on tarkoitettu Kohteille, joihin liittyvä teos on katsottu orpoteokseksi orpoteosten tietyistä sallituista käyttötarkoituksista 25. päivänä lokakuuta 2012 annetun Euroopan parlamentin ja neuvoston direktiivin 2012/28/EU mukaisesti. Kuvausta voidaan käyttää vain Kohteisiin, jotka perustuvat direktiivin soveltamisalaan kuuluviin teoksiin. Tällaisia teoksia ovat kirjojen, aikakausjulkaisujen, sanomalehtien tai muiden kirjoitusten muodossa julkaistut teokset sekä elokuvateokset tai audiovisuaaliset teokset ja äänitteet (huom. ulkopuolelle jäävät valokuva- ja kuvataide). Kuvausta voivat käyttää vain ne tahot, joille direktiivi luo oikeuksia: Euroopan unionin jäsenvaltioon sijoittautuneet yleisölle avoimet kirjastot, oppilaitokset ja museot sekä arkistot, elokuva- ja äänitearkistot ja julkisen palvelun yleisradio-organisaatiot. Tällaisen tahon odotetaan myös rekisteröineen teoksen Euroopan unionin teollisoikeuksien viraston (EUIPO) ylläpitämään EU:n orpoteostietokantaan."
}