{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "hi",
    "description": "http://purl.org/dc/terms/description"
  },
  "@id": "http://rightsstatements.org/vocab/InC-RUU/1.0/",
  "prefLabel": "प्रतिलिप्यधिकार (कॉपीराइट) में - न खोजे जा सकने वाले अथवा न पहचाने जा सकने वाले अधिकार धारक (कों)",
  "description": "यह न्‍यायसंगत कथन इंगित करता है कि इस न्यायसंगत कथन के साथ लेबल सामग्री प्रतिलिप्यधिकार (कॉपीराइट) में पहचानी गई है, लेकिन इसके अधिकार धारक (कों) की या तो पहचान नहीं हुई है अथवा पता नहीं मिला है।",
  "definition": "यह सामग्री प्रतिलिप्यधिकार (कॉपीराइट) और/या संबंधित अधिकारों द्वारा संरक्षित है। हालांकि, इस सामग्री के लिए, या तो (ए) कोई अधिकार धारक की पहचान नहीं की गई है या (बी) एक या अधिक अधिकारधारकों की पहचान की गई है लेकिन किसी का भी पता नहीं मिला है। \n\n\nआप इस सामग्री का उपयोग किसी भी तरह से,प्रतिलिप्यधिकार (कॉपीराइट) और संबंधित अधिकार कानून द्वारा अनुमत है, जो आपके उपयोग पर लागू होता है, कर सकते हैं।",
  "note": [
    "जब तक स्पष्ट रूप से नहीं कहा जाता है कि जिस संगठन ने यह सामग्री उपलब्ध कराई है, वह उस विषय के बारे में कोई आश्वस्ति नहीं देता है और इस न्‍यायसंगत कथन की सटीकता की गारंटी नहीं दे सकता है, आप अपने उपयोग के लिए स्वयं उत्तरदायी है।",
    "आपको अपने इच्छित उपयोग के लिए अन्य अनुमतियाँ प्राप्त करने की आवश्यकता हो सकती है। उदाहरण के लिए, प्रचार, गोपनीयता या नैतिक अधिकार जैसे अन्य अधिकार इस बात को सीमित कर सकते हैं कि आप सामग्री का उपयोग कैसे कर सकते हैं।",
    "आपको उस संगठन की वेबसाइट पर सामग्री कीप्रतिलिप्यधिकार (कॉपीराइट)स्थिति के बारे में अतिरिक्त जानकारी मिल सकती है, जिसने सामग्री उपलब्ध कराई है।",
    "यदि आपके पास कोई जानकारी है जो अधिकार धारकों की पहचान या पता लगाने में योगदान दे सकती है, तो कृपया उस संगठन को सूचित करें जिसने सामग्री उपलब्ध कराई है।"
  ],
  "scopeNote": "यह न्‍यायसंगत  कथन उस सामग्री के उपयोग के लिए है, जिसे प्रतिलिप्यधिकार (कॉपीराइट) में पहचान लिया गया है, लेकिन जिसके लिए कुछ उचित जांच के बाद भी कोई अधिकार धारक (कों) की पहचान नहीं हो सकी है अथवा पता नहीं मिला है। यह न्यायसंगत कथन केवल तभी उपयोग किया जाना चाहिए जब संगठन जो सामग्री उपलब्ध कराने का इच्छुक है, वह पर्याप्त रुप से निश्चिंत है कि अंतर्निहित कार्यप्रतिलिप्यधिकार (कॉपीराइट)में है। यह न्यायसंगत कथन ईयू-आधारित संगठनों द्वारा उपयोग के लिए नहीं है, जिन्होंने ईयू अज्ञात कार्य के अनुसार अज्ञात कार्यों के रूप में कार्य की पहचान की है (उन्हें इसके बजाय आईएनसी-ओडब्ल्यू-ईयू का उपयोग करना होगा)।"
}
