{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "et",
    "description": "http://purl.org/dc/terms/description"
  },
  "@id": "http://rightsstatements.org/vocab/InC-RUU/1.0/",
  "prefLabel": "Kehtiv autoriõigus - õiguste valdaja(d) ei ole leitavad või tuvastatavad",
  "description": "Selle autoriõigusliku seisundi deklaratsiooniga märgistatud objektile kehtib autoriõigus, kuid õiguste valdajat (või valdajaid) ei ole võimalik tuvastada või leida.",
  "definition": "Objekt on kaitstud autoriõiguse ja/või sellega seotud õigustega. Samas (a) ei ole objekti autoriõiguste valdajat (valdajaid) õnnestunud tuvastada või (b) õiguste valdaja(d) on küll teada, kuid neid ei ole õnnestunud leida.\n\n  Objekti võib vabalt kasutada kõigil viisidel, mis on lubatud kavandatavale kasutusviisile kohalduvates autoriõigust ja sellega seotud õigusi puudutavates seadustes.",
  "note": [
    "Juhul kui ei ole otseselt öeldud teisiti, ei anna objekti kättesaadavaks teinud organisatsioon objekti kohta mingeid garantiisid ega taga käesoleva autoriõigusliku seisundi deklaratsiooni täpsust. Kasutusviisi õiguspärasuse eest vastutab kasutaja ise.",
    "Teie kavandatav kasutusviis võib nõuda täiendavate lubade hankimist. Näiteks võivad materjali kasutamist piirata muud õigused, nagu isiku-, eraelu puutumatuse ning moraalsed õigused.",
    "Objekti kättesaadavaks teinud organisatsiooni koduleht võib sisaldada täiendavat informatsiooni objekti autoriõigusliku seisundi kohta.",
    "Juhul kui Te valdate informatsiooni, mis võib kaasa aidata õiguste valdaja(te) tuvastamisele või leidmisele, palun teavitage sellest objekti kättesaadavaks teinud organisatsiooni."
  ],
  "scopeNote": "See autoriõigusliku seisundi deklaratsioon on mõeldud selliste objektide märgistamiseks, millele kehtib autoriõigus, kuid mille õiguste valdajat (valdajaid) pole õnnestunud mõistliku otsimise tulemusena tuvastada või leida. See on mõeldud ainult sellisteks juhtudeks, kus objekti kättesaadavaks teha kavatsev organisatsioon on võrdlemisi kindel, et objekti aluseks olev teos on autoriõigusega kaitstud. Deklaratsioon ei ole mõeldud EL-is asuvatele organisatsioonidele, kes on EL orbteoste direktiivist lähtuvalt leidnud teosed olevat orbteosed (sellisel juhul tuleb kasutada deklaratsiooni InC-OW-EU)."
}
