{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "hi",
    "description": "http://purl.org/dc/terms/description"
  },
  "@id": "http://rightsstatements.org/vocab/InC-OW-EU/1.0/",
  "prefLabel": "प्रतिलिप्यधिकार (कॉपीराइट) में - ईयू अज्ञात कार्य (ऑर्फन वर्क)",
  "description": "न्‍यायसंगत कथन के अनुसार लेबल सामग्री ईयू ऑर्फन वर्क्स डायरेक्टिव के अंतर्गत एक \"अज्ञात कार्य\" (ऑर्फन वर्क) के रुप में पहचाना जाएगा।",
  "definition": "इस न्‍यायसंगत कथन का आशय उन सामग्रियों के लिए प्रयोग करना है जिनके संबंध में मुख्य कार्य की पहचान यूरोपीय संसद के निर्देश 2012/28/ईयू तथा अज्ञात कार्यों के कतिपय अनुमेय प्रयोगों के लिए परिषद के 25 अक्तूबर के निर्णय के अनुसार अज्ञात कार्य के रूप में की गई है।\n\nइस सामग्री के लिए, या तो (ए) किसी अधिकार धारक की पहचान नहीं हुई है या (बी) एक या अधिक अधिकारधारकों की पहचान हुई है लेकिन अधिकारधारकों को खोजने के लिए काफी अध्यवसायिक प्रयास करने के बाद भी किसी का पता नहीं मिला है। अध्यवसायिक खोज के परिणाम ईयू ऑर्फन वर्क्स डेटाबेस में उपलब्ध हैं।\n\nआपको इस सामग्री का हर प्रकार से उपयोग करने के लिएप्रतिलिप्यधिकार (कॉपीराइट)और संबंधित अधिकार कानून द्वारा अनुमति है जो आपके उपयोग पर लागू होता है। (इस सामग्री के",
  "note": [
    "जब तक स्पष्ट रूप से नहीं कहा जाता है कि जिस संगठन ने यह सामग्री उपलब्ध कराई है, वह उस विषय के बारे में कोई आश्वस्ति नहीं देता है और इस न्‍यायसंगत कथन की सटीकता की गारंटी नहीं दे सकता है, आप अपने उपयोग के लिए स्वयं उत्तरदायी है।",
    "आपको अपने इच्छित उपयोग के लिए अन्य अनुमतियाँ प्राप्त करने की आवश्यकता हो सकती है। उदाहरण के लिए, प्रचार, गोपनीयता या नैतिक अधिकार जैसे अन्य अधिकार इस बात को सीमित कर सकते हैं कि आप सामग्री का उपयोग कैसे कर सकते हैं।",
    "आपको उस संगठन की वेबसाइट पर सामग्री की प्रतिलिप्यधिकार (कॉपीराइट) स्थिति के बारे में अतिरिक्त जानकारी मिल सकती है, जिसने सामग्री उपलब्ध कराई है।",
    "यदि आपके पास कोई जानकारी है जो अधिकार धारकों की पहचान या पता लगाने में योगदान दे सकती है,तो कृपया उस संगठन को सूचित करें जिसने सामग्री उपलब्ध कराई है।"
  ],
  "scopeNote": "यह न्‍यायसंगत कथन उन सामग्री के साथ उपयोग के लिए है, जिनके लिए अंतर्निहित कार्य को अज्ञात कार्य (ऑर्फन वर्क)  के कुछ अनुमत उपयोगों पर यूरोपीय संसद के निर्देश 2012/28 / ईयू और 25 अक्टूबर 2012 की परिषद के अनुसार अज्ञात (आर्फन) कार्य के रूप में पहचाना गया है। इसे केवल उन कार्यों से प्राप्त सामग्री पर लागू किया जा सकता है जो निर्देश के अंतर्गत आते हैं: पुस्तकों, पत्रिकाओं, समाचार पत्रों, पत्रिकाओं या अन्य लेखों के रूप में प्रकाशित कार्य, साथ ही छायांकन या दृश्यश्रव्य कार्यों (ऑडियोविज़ुअल वर्क्स) और फोनोग्राम (नोट: इसमें फोटोग्राफी और दृश्य कला शामिल नहीं है )। इसे केवल उन संगठनों द्वारा लागू किया जा सकता है जो निर्देश के लाभार्थी हैं: यूरोपीय संघ के सदस्य देशों में से किसी में स्थापित सार्वजनिक रूप से सुलभ पुस्तकालयों, शैक्षणिक प्रतिष्ठानों और संग्रहालयों, अभिलेखागार, फिल्म या श्रव्य विरासत संगठनों और सार्वजनिक सेवा प्रसारण संगठन। लाभार्थी से ईयूआईपीओ द्वारा बनाए गए ईयू अज्ञात वर्क्स डेटाबेस में कार्य को पंजीकृत कराने की भी अपेक्षा है।"
}
