{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "nl",
    "description": "http://purl.org/dc/terms/description"
  },
  "@id": "http://rightsstatements.org/vocab/InC/1.0/",
  "prefLabel": "Auteursrechtelijk beschermd",
  "description": "Deze Rechtenverklaring geeft aan dat het Item dat met deze Rechtenverklaring gelabeld is, auteursrechtelijk beschermd is.",
  "definition": "Dit Item is beschermd door het auteursrecht en/of aanverwante rechten.\n\nJe bent vrij om dit Item te gebruiken op elke manier die is toegestaan ​​door de wetgeving betreffende het auteursrecht en de aanverwante rechten die van toepassing is op je gebruik.\n\nVoor andere vormen van gebruik moet je toestemming krijgen van de rechthebbende(n).",
  "note": [
    "Tenzij uitdrukkelijk anders vermeld, geeft de organisatie die dit Item beschikbaar heeft gesteld geen garanties over het Item, en kan ze de juistheid van deze Rechtenverklaring niet verzekeren. Je bent zelf verantwoordelijk voor je gebruik van dit Item.",
    "Mogelijk moet je andere vormen van toestemming verkrijgen voor het beoogde gebruik. Andere rechten, zoals het recht van mededeling aan het publiek, de bescherming van de privacy of de morele rechten, kunnen bijvoorbeeld de manier waarop je het materiaal kan gebruiken beperken.",
    "Je kan aanvullende informatie over de auteursrechtelijke status van het Item vinden op de website van de organisatie die het Item beschikbaar heeft gesteld."
  ],
  "scopeNote": "Deze Rechtenverklaring kan worden gebruikt voor een Item dat auteursrechtelijk beschermd is. Het gebruik van deze verklaring impliceert dat de organisatie die dit Item beschikbaar stelt, heeft vastgesteld dat het Item auteursrechtelijk beschermd is, en dat ze zelf de rechthebbende is, toestemming van de rechthebbende(n) heeft verkregen om hun werk(en) beschikbaar te stellen of het Item beschikbaar stelt onder een uitzondering of beperking van het auteursrecht (inclusief Fair Use) dat het recht geeft om het Item beschikbaar te stellen."
}
