{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "pl",
    "description": "http://purl.org/dc/terms/description"
  },
  "@id": "http://rightsstatements.org/vocab/InC/1.0/",
  "description": "To oświadczenie prawne wskazuje, że oznaczony nim obiekt jest objęty ochroną autorskich praw majątkowych i praw osobistych.",
  "definition": "Ten obiekt jest chroniony prawem autorskim lub prawami pokrewnymi.\n\n  Można wykorzystywać ten obiekt w dowolny sposób dozwolony przez przepisy o prawie autorskim i prawach pokrewnych, które mają zastosowanie w kontekście planowanego wykorzystania.\n\n  Dla innych sposobów wykorzystania obiektu niezbędne jest uzyskanie pozwolenia od uprawnionego/ uprawnionych z tytułu autorskich praw majątkowych.",
  "note": [
    "Jeżeli wyraźnie nie zaznaczono inaczej, organizacja która udostępniła dany obiekt nie daje w związku z nim żadnych gwarancji i nie może zagwarantować poprawności oświadczenia prawnego. Sam odpowiadasz za własne działania.",
    "Może być konieczne uzyskanie innych zgód w celu wykorzystania obiektu. Na przykład prawa związane z ochroną wizerunku i danych osobowych, prywatnością lub prawa osobiste mogą ograniczać możliwości wykorzystania obiektu.",
    "Dodatkowe informacje o statusie prawnoautorskim obiektu mogą być dostępne na stronie internetowej organizacji, która ten obiekt udostępniła."
  ],
  "prefLabel": "Objęty pełną ochroną prawnoautorską",
  "scopeNote": "To oświadczenie prawne może być wykorzystywane dla obiektu, który jest objęty ochroną prawnoautorską. Wykorzystanie tego oświadczenia oznacza, że organizacja, która udostępnia dany obiekt określiła, że jest on objęty pełną ochroną prawnoautorską oraz organizacja ta jest uprawnionym z tytułu majątkowych praw autorskich lub też uzyskała zgodę na udostępnienie od uprawnionego z tytułu praw, lub też udostępnia ten obiekt na podstawie wyjątków lub ograniczeń ochrony prawnoautorskiej (w tym amerykańskiego Fair Use), które pozwalają na takie udostępnianie obiektu."
}