{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "en",
    "description": "http://purl.org/dc/terms/description"
  },
  "@id": "http://rightsstatements.org/vocab/NKC/1.0/",
  "prefLabel": "Žinomų galiojančių autorių teisių nėra",
  "description": "Ši Teisių pareikštis nurodo, jog Objektą paskelbusi institucija mano, jog Objektui netaikoma autorių ar gretutinių teisių apsauga, tačiau galutinai to nustatyti nepavyko.",
  "definition": "Objektą padariusi prieinamu institucija turi pagrindą manyti, kad Objektas nėra saugomas autorių nei gretutinių teisių, tačiau galutinai to nustatyti nebuvo įmanoma.\n\nNorint gauti daugiau informacijos, prašome kreiptis į instituciją, kuri Objektą padarė viešai prieinamu.\n\nJūs galite šį Objektą naudoti tokiais būdais, kuriuos leidžia tokiam panaudojimui taikytini autorių ir gretutines teises reglamentuojantys teisės aktai. ",
  "note": [
    "Jei aiškiai nenurodyta priešingai, Objektą paviešinusi institucija neteikia dėl jo jokių garantijų ir negali užtikrinti šios Teisių pareikšties tikslumo. Už naudojimą atsakote patys.",
    "Jūsų norimam Objekto panaudojimui gali tekti gauti papildomus leidimus. Pavyzdžiui, šios medžiagos panaudojimas gali būti ribojamas reikalavimų, taikomų viešai skelbiamai informacijai, teisių į privatų gyvenimą, neturtinių autorių/atlikėjų teisių.",
    "Papildomos informacijos apie Objektą saugančių autorių teisių būseną galite rasti Objektą paviešinusios institucijos tinklalapyje."
  ],
  "scopeNote": "Ši Teisių pareikštis turėtų būti taikoma Objektams, kurių autorių teisių būsenos juos prieinamais padariusi institucija galutinai nenustatė, tačiau turi svarų pagrįndą manyti, jog Darbui, kurio pagrindu sukurti Objektai, autorių nei gretutinės teisės nebegalioja. Ši teisių pareikštis neturėtų būti naudojama „kūriniams našlaičiams“ (t.y., Objektams, kurie, tikėtina, tebėra autorių teisių saugomi) nei Objektams, kurie paremti Darbais, kurių autorių teisių statuso ketinanti padaryti Objektus prieinamais institucija kruopščiai neištyrė."
}
