{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "pl",
    "description": "http://purl.org/dc/terms/description"
  },
  "@id": "http://rightsstatements.org/vocab/NoC-OKLR/1.0/",
  "prefLabel": "Nie objęty ochroną autorskich praw majątkowych - Inne znane ograniczenia prawne",
  "description": "To oświadczenie prawne wskazuje, że utwór pierwotny znajduje się w tzw. domenie publicznej, ale znane są ograniczenia prawne inne niż wynikające z prawa autorskiego lub praw pokrewnych, dotyczące wykorzystania obiektu przez osoby trzecie.",
  "definition": "Wykorzystanie tego obiektu nie jest ograniczone prawem autorskim majątkowym lub prawami pokrewnymi.\n\n  W co najmniej jednym systemie prawnym występują przepisy ograniczające możliwości wykorzystania tego obiektu, inne niż prawo autorskie i prawa pokrewne.\n\n  W celu uzyskania dodatkowych informacji należy skontaktować się z organizacją, która udostępniła obiekt.",
  "note": [
    "Jeżeli wyraźnie nie zaznaczono inaczej, organizacja która udostępniła dany obiekt nie daje w związku z nim żadnych gwarancji i nie może zagwarantować poprawności oświadczenia prawnego. Sam odpowiadasz za własne działania.",
    "Może być również konieczne uzyskanie innych zgód w celu wykorzystania obiektu. Na przykład prawa związane z ochroną wizerunku i danych osobowych, prywatnością lub prawa osobiste mogą ograniczać możliwości wykorzystania obiektu.",
    "Dodatkowe informacje o statusie prawnoautorskim obiektu mogą być dostępne na stronie internetowej organizacji, która ten obiekt udostępniła."
  ],
  "scopeNote": "To oświadczenie prawne powinno być wykorzystywane dla obiektów, które są w tzw. domenie publicznej, ale które nie mogą być wykorzystywane w dowolny sposób, ze względu na znane ograniczenia prawne, które uniemożliwiają organizacji zamierzającej udostępnić obiekt na zezwolenie dowolnego wykorzystania tego obiektu, takie jak ochrona dziedzictwa czy tradycyjnych form wyrazu kulturowego. Aby to oświadczenie prawne było skuteczne, organizacja zamierzająca udostępnić obiekt powinna dostarczyć odnośnik do strony zawierającej szczegółowy opis prawnych ograniczeń wykorzystania obiektu."
}
