{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "hi",
    "description": "http://purl.org/dc/terms/description"
  },
  "@id": "http://rightsstatements.org/vocab/NoC-NC/1.0/",
  "prefLabel": "कोई प्रतिलिप्यधिकार (कॉपीराइट) नहीं - केवल गैर-वाणिज्यिक उपयोग",
  "description": "यह न्‍यायसंगत कथन इंगित करता है कि अंतर्निहित कार्य सार्वजनिक कार्यवर्ग (जोमेन) में है, लेकिन जिस संगठन ने सामग्री प्रकाशित की है, तीसरे पक्ष द्वारा गैर-वाणिज्यिक उपयोग के लिए उसकी संविदात्मक रूप से अनुमति आवश्यक है।",
  "definition": "इस काम को सार्वजनिक-निजी साझेदारी में डिजिटलीकृत किया गया है। इस साझेदारी के हिस्से के रूप में, भागीदारों ने तीसरे पक्ष द्वारा कार्य के इस डिजिटल प्रतिनिधित्व के वाणिज्यिक उपयोग को सीमित करने पर सहमति व्यक्त की है। गैर-वाणिज्यिक उपयोगों के लिए, आप अनुमति के बिना, प्रतिलिपि बना सकते हैं, संशोधित कर सकते हैं, वितरित कर सकते हैं, प्रदर्शित कर सकते हैं या प्रदर्शन में प्रयोग कर सकते हैं। किसी अन्य स्वीकार्य उपयोग के लिए, कृपया संगठन के नियमों और शर्तों की समीक्षा करें जिन्होंने सामग्री उपलब्ध कराई है।",
  "note": [
    "जब तक स्पष्ट रूप से नहीं कहा जाता है कि जिस संगठन ने यह सामग्री उपलब्ध कराई है, वह उस विषय के बारे में कोई आश्वस्ति नहीं देता है और इस न्‍यायसंगत कथन की सटीकता की गारंटी नहीं दे सकता है, आप अपने उपयोग के लिए स्वयं उत्तरदायी है।",
    "आपको अपने इच्छित उपयोग के लिए अन्य अनुमतियाँ प्राप्त करने की आवश्यकता हो सकती है। उदाहरण के लिए, प्रचार, गोपनीयता या नैतिक अधिकार जैसे अन्य अधिकार इस बात को सीमित कर सकते हैं कि आप सामग्री का उपयोग कैसे कर सकते हैं।",
    "आपको उस संगठन की वेबसाइट पर सामग्री कीप्रतिलिप्यधिकार (कॉपीराइट)स्थिति के बारे में अतिरिक्त जानकारी मिल सकती है, जिसने सामग्री उपलब्ध कराई है।"
  ],
  "scopeNote": "यह न्‍यायसंगत कथन केवल उन कार्यों के लिए उपयोग किया जा सकता है जो सार्वजनिक कार्यवर्ग में हैं और सार्वजनिक-निजी साझेदारी में डिजिटलीकृत किए गए हैं, जिनमें से साझेदार तीसरे पक्ष द्वारा कार्य के डिजिटल प्रतिनिधित्व के वाणिज्यिक उपयोग को सीमित करने पर सहमत हुए हैं। यह विशेष रूप से यूरोपीय पुस्तकालयों और गूगल के बीच साझेदारी के हिस्से के रूप में डिजिटलीकृत किए गए कार्यों को शामिल करने की अनुमति देने के लिए विकसित किया गया है, लेकिन सिद्धांत रूप में उन सार्वजनिक सामग्रिओं पर लागू किया जा सकता है जिन्हें समान सार्वजनिक-निजी साझेदारी में डिजिटलीकृत किया गया है।"
}
