{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "en",
    "description": "http://purl.org/dc/terms/description"
  },
  "@id": "http://rightsstatements.org/vocab/NoC-CR/1.0/",
  "prefLabel": "No Copyright - Contractual Restrictions",
  "description": "This Rights Statement indicates that the underlying Work is in the Public Domain, but the organization that has published the Item is contractually required to restrict certain forms of use by third parties.",
  "definition": "Use of this Item is not restricted by copyright and/or related rights.\n\n  As part of the acquisition or digitization of this Work, the organization that has made the Item available is contractually required to limit the use of this Item. Limitations may include, but are not limited to, privacy issues, cultural protections, digitization agreements or donor agreements.\n\n  Please refer to the organization that has made the Item available for more information.",
  "note": [
    "Unless expressly stated otherwise, the organization that has made this Item available makes no warranties about the Item and cannot guarantee the accuracy of this Rights Statement. You are responsible for your own use.",
    "You may need to obtain other permissions for your intended use. For example, other rights such as publicity, privacy or moral rights may limit how you may use the material.",
    "You may find additional information about the copyright status of the Item on the website of the organization that has made the Item available."
  ],
  "scopeNote": "This Rights Statement can only be used for Items that are in the Public Domain but for which the organization that intends to make the Item available has entered into contractual agreement that requires it to take steps to restrict third party uses of the Item. In order for this Rights Statement to be conclusive, the organization that intends to make the Item available should provide a link to a page detailing the contractual restrictions that apply to the use of the Item."
}
