{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "hi",
    "description": "http://purl.org/dc/terms/description"
  },
  "@id": "http://rightsstatements.org/vocab/NoC-CR/1.0/",
  "prefLabel": "कोई प्रतिलिप्यधिकार नहीं- सांविदिक प्रतिबंध",
  "description": "यह न्‍यायसंगत कथन इंगित करता है कि अंतर्निहित कार्य सार्वजनिक कार्यवर्ग में है, लेकिन जिस संगठन ने सामग्री प्रकाशित किया है, तीसरे पक्ष द्वारा गैर-वाणिज्यिक उपयोग के लिए उसकी संविदात्मक रूप से अनुमति आवश्यक है।",
  "definition": "इस सामग्री का उपयोग प्रतिलिप्यधिकार (कॉपीराइट)और / या संबंधित अधिकारों द्वारा प्रतिबंधित नहीं है।\n\nइस सामग्री के अधिग्रहण या डिजिटलीकरण के अंग के रूप में, जिस संगठन ने सामग्री उपलब्ध कराई है,उसके लिए संविदात्मक रुप से इस सामग्री के प्रयोग को सीमित करना आवश्यक है। सीमांकन में गोपनीयता मुद्दों, सांस्कृतिक सुरक्षा, डिजिटलीकरण समझौते या दाता समझौते शामिल हो सकते हैं और सीमांकन इन्ही मुद्दों तक ही सीमित नहीं है।\n\nकृपया अधिक जानकारी के लिए उस संगठन का निर्देश लें जिसने सामग्री को उपलब्ध कराया है।",
  "note": [
    "जब तक स्पष्ट रूप से नहीं कहा जाता है कि जिस संगठन ने यह सामग्री उपलब्ध कराई है, वह उस विषय के बारे में कोई आश्वस्ति नहीं देता है और इस न्‍यायसंगत कथन की सटीकता की गारंटी नहीं दे सकता है, आप अपने उपयोग के लिए स्वयं उत्तरदायी है।",
    "आपको अपने इच्छित उपयोग के लिए अन्य अनुमतियाँ प्राप्त करने की आवश्यकता हो सकती है। उदाहरण के लिए, प्रचार, गोपनीयता या नैतिक अधिकार जैसे अन्य अधिकार इस बात को सीमित कर सकते हैं कि आप सामग्री का उपयोग कैसे कर सकते हैं।",
    "आपको उस संगठन की वेबसाइट पर सामग्री की प्रतिलिप्यधिकार (कॉपीराइट) स्थिति के बारे में अतिरिक्त जानकारी मिल सकती है, जिसने सामग्री उपलब्ध कराई है।"
  ],
  "scopeNote": "यह न्‍यायसंगत कथन केवल उन सामग्रियों के लिए उपयोग किया जा सकता है जो सार्वजनिक कार्यवर्ग (डोमेन) में हैं, किंतु सामग्री उपलब्ध कराने का इच्छुक संगठन, तीसरे पक्ष द्वारा सामग्री के प्रतिबंधित उपयोग संबंधी आवश्यक कदमों के लिए अनुबंध समझौता कर चुका है। इस न्‍यायसंगत कथन को निर्णायक बनाने के लिए, संगठन जो सामग्री उपलब्ध कराने का इच्छुक है, उसे सामग्री के उपयोग पर लागू होने वाले अनुबंध संबंधी प्रतिबंधों के कथन देने वाले पृष्ठ पर एक लिंक प्रदान करना चाहिए।"
}
