{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "fr",
    "description": "http://purl.org/dc/terms/description"
  },
  "@id": "http://rightsstatements.org/vocab/NoC-US/1.0/",
  "description": "La présente Déclaration des Droits indique que, bien que l'Objet soit dans le Domaine Public en vertu de la législation des États-Unis, son statut en matière de droit d'auteur n'a pas été déterminé sous les législations d'autres pays.",
  "definition": "L'organisme qui a rendu l'Objet accessible est d'avis que, selon la législation des États-Unis, l'Objet est dans le Domaine Public ; toutefois, il n'y a pas de décision sur le fait de savoir s'il est protégé par le droit d'auteur dans d'autres pays. Il est possible que, selon la législation d'autres pays, l'Objet ne soit pas dans le Domaine Public.\n\n  Pour de plus amples informations, veuillez contacter l'organisme qui a rendu l'Objet accessible.",
  "note": [
    "Sauf mention expresse contraire, l'organisme qui a rendu cet Objet accessible ne donne aucune garantie concernant ce dernier ni ne garantit l'exactitude de la présente Déclaration des Droits. Vous êtes vous-même responsable de votre propre utilisation.",
    "Il est possible que l'utilisation que vous envisagez requière des autorisations supplémentaires. Il se peut par exemple que d'autres droits, comme les droits de la personnalité ou de la publicité, les droits liés à la protection de la vie privée ou les droits moraux, limitent vos possibilités d'utilisation.",
    "Il est possible que vous trouviez, sur le site Web de l'organisme ayant rendu l'Objet accessible, des informations supplémentaires concernant la protection de l'Objet par le droit d'auteur."
  ],
  "prefLabel": "Absence de protection par le droit d'auteur - États-Unis",
  "scopeNote": "Cette Déclaration des Droits devrait être utilisée pour les Objets pour lesquels l'organisme qui entend rendre l'Objet accessible a conclu qu'ils étaient libres de droits selon la législation des États-Unis. La présente Déclaration des Droits ne devrait pas être utilisée pour les Œuvres Orphelines (qui sont présumées être protégées par le droit d'auteur) ou pour les objets pour lesquels l'organisme qui entend rendre accessible l'Objet n'a pas pris de mesures pour déterminer le statut de l'œuvre sous-jacente au vu du droit d'auteur."
}