{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "it",
    "description": "http://purl.org/dc/terms/description"
  },
  "@id": "http://rightsstatements.org/vocab/NoC-CR/1.0/",
  "prefLabel": "No copyright - Restrizioni contrattuali",
  "description": "Questa dichiarazione di diritti indica che l'opera sottostante è nel pubblico dominio ma l'organizzazione che ha pubblicato l'oggetto è tenuta per contratto a limitare determinate forme di utilizzo da parte di terzi.",
  "definition": "L'utilizzo di questo oggetto non è limitato dal diritto d'autore e/o da diritti connessi.\n\nNell'ambito dell'acquisizione o della digitalizzazione di questa opera, l'organizzazione che ha messo l'oggetto a disposizione è contrattualmente tenuta a limitarne l'utilizzo. Le limitazioni possono includere, ma non sono limitate a, questioni di privacy, protezioni culturali, accordi di digitalizzazione o accordi di donazione.\nSi prega di fare riferimento all'organizzazione che ha messo l'oggetto a disposizione per maggiori informazioni.",
  "note": [
    "Salvo diversa indicazione esplicita, l'organizzazione che ha messo questo oggetto a disposizione non fornisce alcuna garanzia sull'oggetto e non può garantire l'accuratezza di questa dichiarazione di diritti. L'utente è responsabile del proprio utilizzo.",
    "Potrebbe essere necessario ottenere altre autorizzazioni per l'utilizzo previsto dall'utente. Altri diritti come la pubblicità, la privacy o i diritti morali potrebbero limitare le modalità di utilizzo del materiale.",
    "Ulteriori informazioni sul diritto d'autore di questo oggetto si possono trovare sul sito dell'organizzazione che ha messo l'oggetto a disposizione."
  ],
  "scopeNote": "Questa dichiarazione di diritti può essere usata solo per oggetti che sono nel pubblico dominio ma per i quali l'organizzazione che intende mettere l'oggetto a disposizione ha stipulato un accordo contrattuale che prevede l'adozione di misure per limitare l'utilizzo dell'oggetto da parte di terzi. Affinché la presente dichiarazione di diritti sia definitiva, l'organizzazione che intende mettere l'oggetto a disposizione deve fornire un link a una pagina che descriva in dettaglio le restrizioni contrattuali che si applicano all'utilizzo dell'oggetto."
}
