{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "hi",
    "description": "http://purl.org/dc/terms/description"
  },
  "@id": "http://rightsstatements.org/vocab/NoC-US/1.0/",
  "prefLabel": "कोई प्रतिलिप्यधिकार (कॉपीराइट) नहीं - संयुक्त राज्य अमेरिका",
  "description": "यह न्‍यायसंगत कथन  इंगित करता है कि यह सामग्री  संयुक्त राज्य अमेरिका के कानूनों के अंतर्गत सार्वजनिक कार्यवर्ग (डोमेन) में है और ऐसा कोई निश्चय नहीं किया गया है कि अन्य देशों के प्रतिलिप्यधिकार (कॉपीराइट) कानूनों के अंतर्गत इसके प्रतिलिप्यधिकार (कॉपीराइट) की क्या स्थिति होगी।",
  "definition": "जिस संगठन ने इस सामग्री को उपलब्ध कराया है, उसका विश्वास है कि यह सामग्री संयुक्त राज्य अमेरिका के कानून के तहत सार्वजनिक कार्यवर्ग में है,लेकिन अन्य देशों केप्रतिलिप्यधिकार (कॉपीराइट) कानून के अंतर्गत इसके प्रतिलिप्यधिकार (कॉपीराइट) स्थिति का निर्धारण नहीं किया गया है। यह सामग्री अन्य देशों के कानूनों के अंतर्गत सार्वजनिक कार्यवर्ग में नहीं भी हो सकती है। कृपया अधिक जानकारी के लिए उस संगठन का निर्देश लें जिसने इस सामग्री को उपलब्ध कराया है।",
  "note": [
    "जब तक स्पष्ट रूप से नहीं कहा जाता है कि जिस संगठन ने यह सामग्री उपलब्ध कराई है, वह उस विषय के बारे में कोई आश्वस्ति नहीं देता है और इस न्‍यायसंगत कथन की सटीकता की गारंटी नहीं दे सकता है, आप अपने उपयोग के लिए स्वयं उत्तरदायी है।",
    "आपको अपने इच्छित उपयोग के लिए अन्य अनुमतियाँ प्राप्त करने की आवश्यकता हो सकती है। उदाहरण के लिए, प्रचार, गोपनीयता या नैतिक अधिकार जैसे अन्य अधिकार इस बात को सीमित कर सकते हैं कि आप सामग्री का उपयोग कैसे कर सकते हैं।",
    "आपको उस संगठन की वेबसाइट पर सामग्री कीप्रतिलिप्यधिकार (कॉपीराइट)स्थिति के बारे में अतिरिक्त जानकारी मिल सकती है, जिसने सामग्री उपलब्ध कराई है।"
  ],
  "scopeNote": "यह न्‍यायसंगत कथन उस सामग्री के लिए उपयोग किया जाना चाहिए जिनके लिए संगठन ने उपलब्ध सामग्री को संयुक्त राज्य के कानूनों के तहत प्रतिलिप्यधिकार (कॉपीराइट) से मुक्त रखा है। इस  कथन का प्रयोग अज्ञात कार्यों (जिन्हें प्रतिलिप्यधिकार (कॉपीराइट) में माना जाता है) या उन सामग्री के लिए नहीं किया जाना चाहिए जहां संगठन सामग्री उपलब्ध करने का इच्छुक है, अंतर्निहित कार्य की प्रतिलिप्यधिकार (कॉपीराइट) स्थिति का पता लगाने के लिए प्रयास नहीं किया गया है।"
}
