{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "sv-FI",
    "description": "http://purl.org/dc/terms/description"
  },
  "@id": "http://rightsstatements.org/vocab/NoC-US/1.0/",
  "description": "Denna nyttjanderättsbeskrivning innebär att objektet inte är skyddat av upphovsrätt enligt Förenta staternas lagstiftning (”public domain”), men att dess upphovsrättsliga status inte gick att fastställa enligt upphovsrättslagarna i andra länder.",
  "definition": "Den organisation som har gjort Objektet tillgängligt anser att Objektet är inte skyddat av upphovsrätt enligt Förenta staternas lagstiftning (”public domain”). Inga slutsatser gjordes dock gällande Objektets upphovsrättsliga status enligt andra länders upphovsrättslagstiftning. Möjligen kan Objektet vara skyddat av upphovsrätt enligt andra länders lagstiftning.\n\n  För ytterligare upplysningar, ta kontakt med den organisation som har gjort Objektet tillgängligt.",
  "note": [
    "Om inte annat uttryckligen sägs, ger organisationen som har gjort Objektet tillgängligt inga garantier rörande Objektet och den kan inte garantera att denna Nyttjanderättsbeskrivning är riktig. Du ansvarar själv för din egen användning.",
    "Du kanske måste skaffa andra tillstånd för den användning som du avser. Till exempel moraliska rättigheter, rättigheter gällande skyddet för privatliv eller personens rättigheter att bestämma gällande kommersiell användning av en identifierbar del av sin bild eller sin person kan begränsa dina möjligheter att använda materialet.",
    "Du kan hitta ytterligare information om Objektets upphovsrättsliga status på den organisations hemsida som har gjort Objektet tillgängligt."
  ],
  "prefLabel": "Ingen upphovsrätt - Förenta staterna",
  "scopeNote": "Denna nyttjanderättsbeskrivning bör användas när organisationen som avser att göra objektet tillgängligt har fastställt att ett objekt inte är skyddat av upphovsrätt enligt Förenta staternas lagstiftning. Denna nyttjanderättsbeskrivning bör inte användas för anonyma verk (vilka antas skyddas av upphovsrätt) eller för objekt där organisationen som avser att göra objektet tillgängligt inte har försökt fastställa underliggande verkets upphovsrättsliga status."
}