{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "de",
    "description": "http://purl.org/dc/terms/description"
  },
  "@graph": [
    {
      "@id": "http://rightsstatements.org/vocab/CNE/1.0/",
      "description": "Dieser Rechtehinweis besagt, dass die Institution, die das Objekt zugänglich macht, den Urheberrechtsschutz und sonstigen Rechtsstatus des Objekts nicht bewertet hat.",
      "definition": "Der Urheberrechtsschutz und sonstige Rechtsstatus des Objekts wurde nicht bewertet.\n\n  Bitte kontaktieren Sie für weitergehende Informationen die Institution, die das Werk zugänglich gemacht hat.\n\n  Sie sind berechtigt, das Objekt in jeder Form zu nutzen, die das Urheberrechtsgesetz und/oder einschlägige verwandte Schutzrechte gestatten.",
      "note": [
        "Soweit nicht ausdrücklich an anderer Stelle ausgewiesen, macht die Institution, die das Objekt zugänglich macht, keine Zusicherungen in Bezug auf dieses und übernimmt keine Garantie für die Richtigkeit des gewählten Rechtehinweises. Sie sind für die eigene Nutzung selbst verantwortlich.",
        "Möglicherweise benötigen Sie zusätzliche Erlaubnisse für die beabsichtigte Nutzung. Zum Beispiel weil andere Rechte wie Veröffentlichungs-, Persönlichkeits- oder Urheberpersönlichkeitsrechte den erlaubten Nutzungsumfang einschränken.",
        "Möglicherweise finden Sie zusätzliche Informationen zum Urheberrechtsschutz des Objekts auf der Website der Institution, die das Objekt verfügbar gemacht hat."
      ],
      "prefLabel": "Urheberrechtsschutz nicht bewertet",
      "scopeNote": "Dieser Rechtehinweis sollte für Objekte genutzt werden, bei denen der Urheberrechtsschutz unbekannt ist und bei denen die Institution, die beabsichtigt, das Objekt zugänglich zu machen,  keine Anstrengungen unternommen hat, den Urheberrechtsschutz des zugrunde liegenden Werkes festzustellen."
    },
    {
      "@id": "http://rightsstatements.org/vocab/InC-EDU/1.0/",
      "description": "Dieser Rechtehinweis besagt, dass Urheberrechtsschutz besteht, aber die Nutzung des Objekts zu Bildungszwecken ohne zusätzliche Rechteeinholung gestattet ist.",
      "definition": "Dieses Objekt ist durch das Urheberrecht und/oder verwandte Schutzrechte geschützt.\n\n  Sie sind berechtigt, das Objekt in jeder Form zu nutzen, die das Urheberrechtsgesetz und/oder einschlägige verwandte Schutzrechte gestatten. Darüber hinaus ist auch die Nutzung zu Bildungszwecken ohne weitere Erlaubnis der/des Rechteinhaber/s gestattet.\n\n  Für weitere Nutzungsarten benötigen Sie die Zustimmung der/des Rechteinhaber/s.",
      "note": [
        "Soweit nicht ausdrücklich an anderer Stelle ausgewiesen, macht die Institution, die das Objekt zugänglich macht, keine Zusicherungen in Bezug auf dieses und übernimmt keine Garantie für die Richtigkeit des gewählten Rechtehinweises. Sie sind für die eigene Nutzung selbst verantwortlich.",
        "Möglicherweise benötigen Sie zusätzliche Erlaubnisse für die beabsichtigte Nutzung. Zum Beispiel weil andere Rechte wie Veröffentlichungs-, Persönlichkeits- oder Urheberpersönlichkeitsrechte den erlaubten Nutzungsumfang einschränken.",
        "Möglicherweise finden Sie zusätzliche Informationen zum Urheberrechtsschutz des Objekts auf der Website der Institution, die das Objekt verfügbar gemacht hat."
      ],
      "prefLabel": "Urheberrechtsschutz - Nutzung zu Bildungszwecken erlaubt",
      "scopeNote": "Dieser Rechtehinweis kann nur für urheberrechtlich geschützte Objekte verwendet werden, bei denen die Institution, die diese verfügbar macht, selbst Rechteinhaber ist oder ausdrücklich von dem/den Rechteinhaber(n) ermächtigt wurde, Dritten die Nutzung dessen/derer Werk(e) zu Bildungszwecken ohne vorherige Rechteeinholung zu erlauben."
    },
    {
      "@id": "http://rightsstatements.org/vocab/InC-NC/1.0/",
      "description": "Dieser Rechtehinweis besagt, dass Urheberrechtsschutz besteht, aber die nicht kommerzielle Nutzung des Objekts ohne zusätzliche Rechteeinholung gestattet ist.",
      "definition": "Dieses Objekt ist durch das Urheberrecht und/oder verwandte Schutzrechte geschützt.\n\n  Sie sind berechtigt, das Objekt in jeder Form zu nutzen, die das Urheberrechtsgesetz und/oder einschlägige verwandte Schutzrechte gestatten. Darüber hinaus ist auch die nicht kommerzielle Nutzung ohne weitere Erlaubnis der Rechteinhaber gestattet.\n\n  Für weitere Nutzungsarten benötigen Sie die Zustimmung der/des Rechteinhaber/s.",
      "note": [
        "Soweit nicht ausdrücklich an anderer Stelle ausgewiesen, macht die Institution, die das Objekt zugänglich macht, keine Zusicherungen in Bezug auf dieses und übernimmt keine Garantie für die Richtigkeit des gewählten Rechtehinweises. Sie sind für die eigene Nutzung selbst verantwortlich.",
        "Möglicherweise benötigen Sie zusätzliche Erlaubnisse für die beabsichtigte Nutzung. Zum Beispiel weil andere Rechte, wie Veröffentlichungs-, Persönlichkeits- oder Urheberpersönlichkeitsrechte den erlaubten Nutzungsumfang einschränken.",
        "Möglicherweise finden Sie zusätzliche Informationen zum Urheberrechtsschutz des Objekts auf der Website der Institution, die das Objekt verfügbar gemacht hat."
      ],
      "prefLabel": "Urheberrechtsschutz - Nicht kommerzielle Nutzung gestattet",
      "scopeNote": "Dieser Rechtehinweis kann nur für urheberrechtlich geschützte Objekte verwendet werden, bei denen die Institution, die diese verfügbar macht, selbst Rechteinhaber ist oder ausdrücklich von dem/den Rechteinhaber(n) ermächtigt wurde, Dritten die Nutzung dessen/derer Werk(e) zu nicht kommerziellen Zwecken ohne vorherige Rechteeinholung zu erlauben."
    },
    {
      "@id": "http://rightsstatements.org/vocab/InC-OW-EU/1.0/",
      "description": "Dieser Rechtehinweis besagt, dass das damit gekennzeichnete Objekt als „Verwaistes Werk“ im Sinne der Bestimmungen der europäischen Richtlinie zu verwaisten Werken identifiziert wurde.",
      "definition": "Dieses Objekt wurde im Land der Erstveröffentlichung in Übereinstimmung mit der Richtlinie 2012/28/EU des Europäischen Parlaments und Rates vom 25. Oktober 2012 über bestimmte zulässige Formen der Nutzung verwaister Werke als verwaistes Werk identifiziert.\n\n  Für das Objekt konnten entweder (a) ein oder mehrere Rechteinhaber nicht identifiziert oder (b) auch mit Hilfe einer sorgfältigen Suche nicht aufgefunden werden. Die Ergebnisse der sorgfältigen Suche sind in der EU-Datenbank zu verwaisten Werken beim Amt der Europäischen Union für Geistiges Eigentum (EUIPO) verfügbar.\n\n  Sie sind berechtigt, das Objekt in jeder Form zu nutzen, die das Urheberrechtsgesetz oder/und einschlägige verwandte Schutzrechte gestatten.",
      "note": [
        "Soweit nicht ausdrücklich an anderer Stelle ausgewiesen, macht die Institution, die das Objekt zugänglich macht, keine Zusicherungen in Bezug auf dieses und übernimmt keine Garantie für die Richtigkeit des gewählten Rechtehinweises. Sie sind für die eigene Nutzung selbst verantwortlich.",
        "Möglicherweise benötigen Sie zusätzliche Erlaubnisse für die beabsichtigte Nutzung. Zum Beispiel weil andere Rechte, wie Veröffentlichungsrechte, Persönlichkeits- oder Urheberpersönlichkeitsrechte den erlaubten Nutzungsumfang einschränken.",
        "Möglicherweise finden Sie zusätzliche Informationen zum Urheberrechtsschutz des Objekts auf der Website der Institution, die das Objekt verfügbar gemacht hat.",
        "Wenn Sie Hinweise haben, die dazu beitragen können, den/die Rechteinhaber zu identifizieren oder auffindbar zu machen, informieren Sie bitte die Institution, die das Objekt verfügbar gemacht hat."
      ],
      "prefLabel": "Urheberrechtsschutz - Verwaistes Werk EU",
      "scopeNote": "Dieser Rechtehinweis ist für die Verwendung bei Objekten bestimmt, bei denen das zugrunde liegende Werk in Übereinstimmung mit der Richtlinie 2012/28/EU des Europäischen Parlaments und Rates vom 25. Oktober 2012 über bestimmte zulässige Formen der Nutzung verwaister Werke als verwaistes Werk identifiziert wurde. Die Benutzung des Rechtehinweises setzt voraus, dass das dem Objekt zugrunde liegende Werk als solches von der Richtlinie erfasst wird: veröffentlichte Werke in Form von Büchern, Zeitschriften, Zeitungen, Magazinen oder anderen Schriftwerken sowie Filmwerke und andere audiovisuelle Werke und Tonaufzeichnungen (Achtung: Fotografie und Werke der bildenden Kunst sind ausgeschlossen!). Außerdem muss die Institution, die das Objekt verfügbar macht, durch die Richtlinie begünstigt sein: öffentlich zugängliche Bibliotheken, Bildungseinrichtungen und Museen, Archive, Film- und Ton-Kulturerbe-Einrichtungen und öffentlich-rechtliche Rundfunkanstalten aus einem Mitgliedstaat der EU. Die begünstigte Institution muss das entsprechende Werk außerdem in der EU-Datenbank für Verwaiste Werke beim EUIPO eingetragen haben."
    },
    {
      "@id": "http://rightsstatements.org/vocab/InC-RUU/1.0/",
      "description": "Dieser Rechtehinweis besagt, dass das damit gekennzeichnete Objekt urheberrechtlich geschützt ist, aber der/die Rechteinhaber entweder nicht identifiziert oder aufgefunden werden konnte(n).",
      "definition": "Das Objekt ist durch das Urheberrecht und/oder verwandte Schutzrechte geschützt. Jedoch konnte(n) (ein) Rechteinhaber (a) nicht identifiziert werden oder (b) nicht aufgefunden werden.\n\n  Sie sind berechtigt, das Objekt in jeder Form zu nutzen, die das Urheberrechtsgesetz und/oder einschlägige verwandte Schutzrechte gestatten.",
      "note": [
        "Soweit nicht ausdrücklich an anderer Stelle ausgewiesen, macht die Institution, die das Objekt zugänglich macht, keine Zusicherungen in Bezug auf dieses und übernimmt keine Garantie für die Richtigkeit des gewählten Rechtehinweises. Sie sind für die eigene Nutzung selbst verantwortlich.",
        "Möglicherweise benötigen Sie zusätzliche Erlaubnisse für die beabsichtigte Nutzung. Zum Beispiel weil andere Rechte wie Veröffentlichungs-, Persönlichkeits- oder Urheberpersönlichkeitsrechte den erlaubten Nutzungsumfang einschränken.",
        "Möglicherweise finden Sie zusätzliche Informationen zum Urheberrechtssschutz des Objekts auf der Website der Institution, die das Objekt verfügbar gemacht hat.",
        "Wenn Sie Hinweise haben, die dazu beitragen können, den/die Rechteinhaber zu identifizieren oder aufzufinden, informieren Sie bitte die Institution, die das Objekt verfügbar gemacht hat."
      ],
      "prefLabel": "Urheberrechtsschutz - Rechteinhaber nicht auffindbar oder identifizierbar",
      "scopeNote": "Dieser Rechtehinweis ist für die Verwendung bei Objekten bestimmt, die urheberrechtlich geschützt sind, aber für die selbst nach einer sorgfältigen Suche kein(e) Rechteinhaber identifiziert, oder aufgefunden werden konnte(n). Dieser Rechtehinweis sollte nur benutzt werden, wenn die Institution, die beabsichtigt, das Objekt zugänglich zu machen, ziemlich sicher davon ausgeht, dass das zugrundeliegende Werk urheberrechtlich geschützt ist. Der Rechtehinweis ist nicht für die Anwendung durch Institutionen aus Europa gedacht, die Werke in Übereinstimmung mit den Vorgaben der europäischen Richtlinie zu verwaisten Werken als verwaist identifiziert haben (diese müssen stattdessen den Rechtehinweis InC-OW-EU verwenden)."
    },
    {
      "@id": "http://rightsstatements.org/vocab/InC/1.0/",
      "description": "Dieser Rechtehinweis besagt, dass das damit gekennzeichnete Objekt urheberrechtlich geschützt ist.",
      "definition": "Dieses Objekt ist durch das Urheberrecht und/oder verwandte Schutzrechte geschützt.\n\n  Sie sind berechtigt, das Objekt in jeder Form zu nutzen, die das Urheberrechtsgesetz und/oder einschlägige verwandte Schutzrechte gestatten.\n\n  Für weitere Nutzungsarten benötigen Sie die Zustimmung der/des Rechteinhaber/s.",
      "note": [
        "Soweit nicht ausdrücklich an anderer Stelle ausgewiesen, gibt die Institution, die das Objekt zugänglich gemacht hat, keine Zusicherungen in Bezug auf dieses und übernimmt keine Garantie für die Richtigkeit des gewählten Rechtehinweises. Sie sind für die eigene Nutzung selbst verantwortlich.",
        "Möglicherweise benötigen Sie zusätzliche Erlaubnisse für die beabsichtigte Nutzung. Zum Beispiel weil andere Rechte, wie Veröffentlichungsrechte, Persönlichkeits- oder Urheberpersönlichkeitsrechte den erlaubten Nutzungsumfang einschränken.",
        "Möglicherweise finden Sie zusätzliche Informationen zum Urheberrechtsschutz des Objekts auf der Website der Institution, die das Objekt verfügbar gemacht hat."
      ],
      "prefLabel": "Urheberrechtsschutz",
      "scopeNote": "Dieser Rechtehinweis kann für Objekte verwendet werden, die urheberrechtlich geschützt sind. Die Benutzung des Rechtehinweises setzt voraus, dass die Institution, die das Objekt zugänglich macht, festgestellt hat, dass dieses urheberrechtlich geschützt ist, und sie entweder selbst Rechteinhaber ist, die Erlaubnis der/des Rechteinhaber(s) erhalten hat deren/dessen Werk(e) zugänglich zu machen, oder aber das Objekt berechtigterweise auf der Grundlage einer urheberrechtlichen Ausnahme- oder Schrankenbestimmung (einschließlich Fair Use) zugänglich macht."
    },
    {
      "@id": "http://rightsstatements.org/vocab/NKC/1.0/",
      "description": "Dieser Rechtehinweis besagt, dass die Institution, die das Objekt zugänglich macht, davon ausgeht, dass kein Urheberrechtsschutz oder verwandte Schutzrechte bestehen, dies aber nicht abschließend festgestellt hat.",
      "definition": "Die Institution, die das Werk zugänglich gemacht hat, nimmt an, dass kein Urheberrechtsschutz besteht, hat es jedoch nicht abschließend festgestellt.\n\n  Bitte kontaktieren Sie für weitergehende Informationen die Institution, die das Objekt zugänglich gemacht hat.\n\n  Sie sind berechtigt, das Objekt in jeder Form zu nutzen, die das Urheberrechtsgesetz und/oder einschlägige verwandte Schutzrechte gestatten.",
      "note": [
        "Soweit nicht ausdrücklich an anderer Stelle ausgewiesen, macht die Institution, die das Objekt zugänglich macht, keine Zusicherungen in Bezug auf dieses und übernimmt keine Garantie für die Richtigkeit des gewählten Rechtehinweises. Sie sind für die eigene Nutzung selbst verantwortlich.",
        "Möglicherweise benötigen Sie zusätzliche Erlaubnisse für die beabsichtigte Nutzung. Zum Beispiel weil andere Rechte wie Veröffentlichungs-, Persönlichkeits- oder Urheberpersönlichkeitsrechte den erlaubten Nutzungsumfang einschränken.",
        "Möglicherweise finden Sie zusätzliche Informationen zum Urheberrechtsschutz des Objekts auf der Website der Institution, die das Objekt verfügbar gemacht hat."
      ],
      "prefLabel": "Kein Urheberrechtsschutz bekannt",
      "scopeNote": "Dieser Rechtehinweis sollte für Objekte verwendet werden, bei denen der Urheberrechtsschutz nicht abschließend festgestellt wurde, obschon die Institution, die beabsichtigt das Objekt zugänglich zu machen, mit Grund davon ausgeht, dass das zugrundeliegende Werk nicht mehr urheberrechtlich, oder durch verwandte Schutzrechte geschützt ist. Dieser Rechtehinweis sollte nicht für Verwaiste Werke verwendet werden (bei denen davon auszugehen ist, dass diese urheberrechtlich geschützt sind) oder für Objekte, bei denen die Institution, die beabsichtigt, das Objekt zugänglich zu machen, keine Anstrengungen unternommen hat, um den Rechtsstatus des zugrunde liegenden Werks festzustellen."
    },
    {
      "@id": "http://rightsstatements.org/vocab/NoC-CR/1.0/",
      "description": "Dieser Rechtehinweis besagt, dass das zugrunde liegende Werk gemeinfrei ist, aber die Institution, die das Objekt zugänglich macht, vertraglich verpflichtet ist, bestimmte Nutzungen durch Dritte nur eingeschränkt zu erlauben.",
      "definition": "Die Nutzung des Objektes ist nicht beschränkt durch Urheberrecht und/oder verwandte Schutzrechte.\n\n  Durch Kauf oder Digitalisierung des Werks ist die Institution, die das Objekt zugänglich macht, vertraglich verpflichtet, die Nutzung des Objekts durch Dritte nur eingeschränkt zu erlauben. Einschränkungen ergeben sich möglicherweise aus Persönlichkeitsrechten, Kulturgutschutz, Digitalisierungsabkommen oder Schenkungsverträgen, können aber auch andere Gründe haben.\n\n  Bitte kontaktieren Sie für weitergehende Informationen die Institution, die das Objekt zugänglich gemacht hat.",
      "note": [
        "Soweit nicht ausdrücklich an anderer Stelle ausgewiesen, macht die Institution, die das Objekt zugänglich macht, keine Zusicherungen in Bezug auf dieses und übernimmt keine Garantie für die Richtigkeit des gewählten Rechtehinweises. Sie sind für die eigene Nutzung selbst verantwortlich.",
        "Möglicherweise benötigen Sie zusätzliche Erlaubnisse für die beabsichtigte Nutzung. Zum Beispiel weil andere Rechte wie Veröffentlichungs-, Persönlichkeits- oder Urheberpersönlichkeitsrechte den erlaubten Nutzungsumfang einschränken.",
        "Möglicherweise finden Sie zusätzliche Informationen zum Urheberrechtsschutz des Objekts auf der Website der Institution, die das Objekt verfügbar gemacht hat."
      ],
      "prefLabel": "Kein Urheberrechtsschutz - Vertragliche Beschränkungen",
      "scopeNote": "Dieser Rechtehinweis kann nur für Objekte verwendet werden, die gemeinfrei sind und bei denen die Institution, die beabsichtigt, das Objekt zugänglich zu machen, vertragliche Vereinbarungen eingegangen ist, die bestimmte Einschränkungen der Nutzung durch Dritte verlangen. Damit der Rechtehinweis eindeutig ist, sollte die Institution, die beabsichtigt das Objekt zugänglich zu machen, einen Link mitteilen, der zu einer Seite mit Detailinformationen zu den vertraglichen Einschränkungen der Nutzung des Objekts führt."
    },
    {
      "@id": "http://rightsstatements.org/vocab/NoC-NC/1.0/",
      "description": "Dieser Rechtehinweis besagt, dass das zugrundeliegende Werk gemeinfrei ist, aber die Institution, die das Objekt zugänglich macht, vertraglich gebunden ist und lediglich nicht kommerzielle Nutzungen durch Dritte erlauben darf.",
      "definition": "Das Werk wurde in einer öffentlich-privaten Partnerschaft (PPP) digitalisiert. Innerhalb der Partnerschaft haben die Vertragspartner Einschränkungen einer kommerziellen Nutzung des Digitalisats durch Dritte vereinbart.\n\n  Sie sind berechtigt, auch ohne weitere Erlaubnis das Objekt für nicht kommerzielle Nutzungen zu kopieren, zu verändern, zu verbreiten, auszustellen oder aufzuführen. Für alle anderen zulässigen Nutzungen überprüfen Sie bitte die Nutzungsbedingungen der Institution, die das Objekt zugänglich gemacht hat.",
      "note": [
        "Soweit nicht ausdrücklich an anderer Stelle ausgewiesen, macht die Institution, die das Objekt zugänglich macht, keine Zusicherungen in Bezug auf dieses und übernimmt keine Garantie für die Richtigkeit des gewählten Rechtehinweises. Sie sind für die eigene Nutzung selbst verantwortlich.",
        "Möglicherweise benötigen Sie zusätzliche Erlaubnisse für die beabsichtigte Nutzung. Zum Beispiel weil andere Rechte wie Veröffentlichungs-, Persönlichkeits- oder Urheberpersönlichkeitsrechte den erlaubten Nutzungsumfang einschränken.",
        "Möglicherweise finden Sie zusätzliche Informationen zum Urheberrechtsschutz des Objekts auf der Website der Institution, die das Objekt verfügbar gemacht hat."
      ],
      "prefLabel": "Kein Urheberrechtsschutz - nur nicht kommerzielle Nutzung erlaubt",
      "scopeNote": "Dieser Rechtehinweis kann nur für gemeinfreie Werke verwendet werden, die in einer öffentlich-privaten Partnerschaft (PPP) digitalisiert wurden, innerhalb derer die Vertragspartner vereinbart haben, die kommerzielle Nutzung des Digitalisats durch Dritte nur mit Einschränkungen zu erlauben. Der Rechtehinweis wurde speziell für die Einbeziehung von Werken aus Digitalisierungsprojekten in Partnerschaft zwischen europäischen Bibliotheken und Google entwickelt, kann aber ebenso auf Objekte angewandt werden, die in gleichgelagerten Fällen in öffentlichen-privaten Partnerschaften entstanden sind."
    },
    {
      "@id": "http://rightsstatements.org/vocab/NoC-OKLR/1.0/",
      "description": "Dieser Rechtehinweis besagt, dass das zugrunde liegende Werk gemeinfrei ist, aber Einschränkungen der Nutzung des Objekts durch Dritte bekannt sind, die sich aus anderen Rechten als dem Urheberrecht und/oder verwandten Schutzrechten ergeben.",
      "definition": "Die Nutzung des Objekts ist nicht durch Urheberrecht und/oder verwandte Schutzrechte beschränkt.\n\n  In einer oder mehreren Rechtsordnungen wird die Nutzung des Objekts durch andere Rechte als das Urheberrecht oder verwandte Schutzrechte beschränkt.\n\n  Bitte kontaktieren Sie für weitergehende Informationen die Institution, die den Inhalt zugänglich gemacht hat.",
      "note": [
        "Soweit nicht ausdrücklich an anderer Stelle ausgewiesen, macht die Institution, die das Objekt zugänglich macht, keine Zusicherungen in Bezug auf dieses und übernimmt keine Garantie für die Richtigkeit des gewählten Rechtehinweises. Sie sind für die eigene Nutzung selbst verantwortlich.",
        "Möglicherweise benötigen Sie zusätzliche Erlaubnisse für die beabsichtigte Nutzung. Zum Beispiel weil andere Rechte wie Veröffentlichungs-, Persönlichkeits- oder Urheberpersönlichkeitsrechte den erlaubten Nutzungsumfang einschränken.",
        "Möglicherweise finden Sie zusätzliche Informationen zum Urheberrechtsschutz des Objekts auf der Website der Institution, die das Objekt verfügbar gemacht hat."
      ],
      "prefLabel": "Kein Urheberrechtsschutz - Andere rechtliche Beschränkungen",
      "scopeNote": "Dieser Rechtehinweis sollte für Objekte verwendet werden, die gemeinfrei sind, aber im Hinblick auf eine freie Nachnutzung rechtlichen Beschränkungen unterliegen, die sich etwa aus dem  Kulturgutschutz oder dem Schutz von traditionellen kulturellen Ausdrucksformen ergeben, sodass die Institution, die beabsichtigt, ein solches Objekt zugänglich zu machen, eine freie Nachnutzung nicht erlauben kann. Damit der Rechtehinweis eindeutig ist, sollte die Institution, die beabsichtigt, das betreffende Objekt zugänglich zu machen, einen Link mitteilen, der zu einer Seite mit Detailinformationen zu den vertraglichen Beschränkungen der Nutzung des Objekts führt."
    },
    {
      "@id": "http://rightsstatements.org/vocab/NoC-US/1.0/",
      "description": "Dieser Rechtehinweis besagt, dass das damit gekennzeichnete Objekt nach dem Recht der Vereinigten Staaten gemeinfrei ist, aber eine Einordnung des Urheberrechtsschutz in anderen Rechtsordnungen nicht vorgenommen wurde.",
      "definition": "Die Institution, die das Objekt zugänglich gemacht hat, nimmt an, dass dieses nach dem Recht der Vereinigten Staaten gemeinfrei ist, aber es wurde nicht festgestellt, ob es nach den Urheberrechtsgesetzen anderer Länder urheberrechtlich geschützt ist. Das Objekt ist in anderen Rechtsordnungen möglicherweise nicht gemeinfrei.\n\n  Bitte kontaktieren Sie für weitergehende Informationen die Institution, die das Werk zugänglich gemacht hat.",
      "note": [
        "Soweit nicht ausdrücklich an anderer Stelle ausgewiesen, macht die Institution, die das Objekt zugänglich macht, keine Zusicherungen in Bezug auf dieses und übernimmt keine Garantie für die Richtigkeit des gewählten Rechtehinweises. Sie sind für die eigene Nutzung selbst verantwortlich.",
        "Möglicherweise benötigen Sie zusätzliche Erlaubnisse für die beabsichtigte Nutzung. Zum Beispiel weil andere Rechte wie Veröffentlichungs-, Persönlichkeits- oder Urheberpersönlichkeitsrechte die Reichweite des erlaubten Nutzungsumfangs einschränken.",
        "Möglicherweise finden Sie zusätzliche Informationen zum Urheberrechtsschutz des Objekts auf der Website der Institution, die das Objekt verfügbar gemacht hat."
      ],
      "prefLabel": "Kein Urheberrechtsschutz - Vereinigte Staaten",
      "scopeNote": "Dieser Rechtehinweis sollte für Objekte verwendet werden, bei denen die Institution, die beabsichtigt, das Objekt zugänglich zu machen, davon ausgeht, dass dieses nach dem Recht der Vereinigten Staaten urheberrechtsfrei ist. Dieser Rechtehinweis sollte nicht für Verwaiste Werke verwendet werden (bei denen davon auszugehen ist, dass sie urheberrechtlich geschützt sind) oder für Objekte, bei denen die Institution, die beabsichtigt, das Objekt zugänglich zu machen, keine Anstrengungen unternommen hat, um den Rechtsstatus des zugrunde liegenden Werks festzustellen."
    },
    {
      "@id": "http://rightsstatements.org/vocab/UND/1.0/",
      "description": "Dieser Rechtehinweis besagt, dass die Institution, die das Objekt zugänglich macht, den Urheberrechtsschutz und sonstigen Rechtsstatus des Objekts zwar überprüft hat, aber nicht in der Lage war, diesen zu bestimmen.",
      "definition": "Der Urheberrechtsschutz und sonstige Rechtsstatus des Objekts wurde von der Institution, die dieses zugänglich macht, überprüft, aber die Institution war nicht in der Lage, eine abschließende Bestimmung des Urheberrechtsschutz des Objekts vorzunehmen.\n\n  Bitte kontaktieren Sie für weitergehende Informationen die Institution, die das Objekt zugänglich gemacht hat.\n\n  Sie sind berechtigt, das Objekt in jeder Form zu nutzen, die das Urheberrechtsgesetz und/oder einschlägige verwandte Schutzrechte gestatten.",
      "note": [
        "Soweit nicht ausdrücklich an anderer Stelle ausgewiesen, macht die Institution, die das Objekt zugänglich macht, keine Zusicherungen in Bezug auf dieses und übernimmt keine Garantie für die Richtigkeit des gewählten Rechtehinweises. Sie sind für die eigene Nutzung selbst verantwortlich.",
        "Möglicherweise benötigen Sie zusätzliche Erlaubnisse für die beabsichtigte Nutzung. Zum Beispiel weil andere Rechte wie Veröffentlichungs-, Persönlichkeits- oder Urheberpersönlichkeitsrechte den erlaubten Nutzungsumfang einschränken.",
        "Möglicherweise finden Sie zusätzliche Informationen zum Urheberrechtsschutz des Objekts auf der Website der Institution, die das Objekt verfügbar gemacht hat."
      ],
      "prefLabel": "Urheberrechtsschutz ungewiss",
      "scopeNote": "Dieser Rechtehinweis sollte für Objekte genutzt werden, bei denen der Urheberrechtsschutz unbekannt ist und bei denen die Institution, die sie verfügbar macht, (erfolglose) Anstrengungen unternommen hat, den Urheberrechtsschutz des zugrunde liegenden Werks festzustellen. Typischerweise wird dieser Rechtehinweis benutzt, wenn der Institution Schlüsselinformationen fehlen, die für eine exakte Feststellung des Urheberrechtsschutz unerlässlich sind."
    },
    {
      "@id": "http://rightsstatements.org/vocab/collection-ic/1.0/",
      "prefLabel": "Hinweise für Werke die urheberrechtlich geschützt sind"
    },
    {
      "@id": "http://rightsstatements.org/vocab/collection-nc/1.0/",
      "prefLabel": "Hinweise für Werke die nicht urheberrechtlich geschützt sind"
    },
    {
      "@id": "http://rightsstatements.org/vocab/collection-other/1.0/",
      "prefLabel": "Hinweise für Werke deren Urheberrechtsschutz unklar ist"
    }
  ]
}
