{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "pl",
    "description": "http://purl.org/dc/terms/description"
  },
  "@graph": [
    {
      "@id": "http://rightsstatements.org/vocab/CNE/1.0/",
      "description": "To oświadczenie prawne oznacza, że organizacja która udostępniła obiekt nie zbadała statusu obiektu w kontekście prawa autorskiego i praw pokrewnych.",
      "definition": "Status obiektu w kontekście prawa autorskiego i praw pokrewnych nie został zbadany.\n\n  W celu uzyskania dodatkowych informacji należy skontaktować się z organizacją, która udostępniła obiekt.\n\n  Można wykorzystywać ten obiekt w dowolny sposób dozwolony przez przepisy o prawie autorskim i prawach pokrewnych, które mają zastosowanie w kontekście planowanego wykorzystania.",
      "note": [
        "Jeżeli wyraźnie nie zaznaczono inaczej, organizacja która udostępniła dany obiekt nie daje w związku z nim żadnych gwarancji i nie może zagwarantować poprawności oświadczenia prawnego. Sam odpowiadasz za własne działania.",
        "Może być również konieczne uzyskanie innych zgód w celu wykorzystania obiektu. Na przykład prawa związane z ochroną wizerunku i danych osobowych, prywatnością lub prawa osobiste mogą ograniczać możliwości wykorzystania obiektu.",
        "Dodatkowe informacje o statusie prawnoautorskim obiektu mogą być dostępne na stronie internetowej organizacji, która ten obiekt udostępniła."
      ],
      "prefLabel": "Niezbadany status prawnoautorski",
      "scopeNote": "To oświadczenie prawne powinno być wykorzystywane dla obiektów, których status w kontekście prawa autorskiego i praw pokrewnych jest nieznany, a organizacja, która zamierza taki obiekt udostępnić nie podjęła działań mających na celu ustalenie takiego statusu dla utworu pierwotnego."
    },
    {
      "@id": "http://rightsstatements.org/vocab/InC-EDU/1.0/",
      "description": "To oświadczenie prawne wskazuje, że oznaczony nim obiekt jest objęty ochroną autorskich praw majątkowych i praw osobistych, ale dozwolone jest wykorzystanie obiektu w celach edukacyjnych bez uzyskiwania dodatkowych pozwoleń.",
      "definition": "Ten obiekt jest chroniony prawem autorskim lub prawami pokrewnymi.\n\n  Można wykorzystywać ten obiekt w dowolny sposób dozwolony przez przepisy o prawie autorskim i prawach pokrewnych, które mają zastosowanie w kontekście planowanego wykorzystania. Ponadto, można go wykorzystać, jeżeli przepisy lub zgoda uprawnionego przewidują, że wykorzystanie w celach edukacyjnych nie wymaga pozwolenia ze strony uprawnionego z tytułu autorskich praw majątkowych.\n\n  Dla innych sposobów wykorzystania obiektu niezbędne jest uzyskanie pozwolenia od uprawnionego z tytułu autorskich praw majątkowych.",
      "note": [
        "Jeżeli wyraźnie nie zaznaczono inaczej, organizacja która udostępniła dany obiekt nie daje w związku z nim żadnych gwarancji i nie może zagwarantować poprawności oświadczenia prawnego. Sam odpowiadasz za własne działania.",
        "Może być również konieczne uzyskanie innych zgód w celu wykorzystania obiektu. Na przykład prawa związane z ochroną wizerunku i danych osobowych, prywatnością lub prawa osobiste mogą ograniczać możliwości wykorzystania obiektu.",
        "Dodatkowe informacje o statusie prawnoautorskim obiektu mogą być dostępne na stronie internetowej organizacji, która ten obiekt udostępniła."
      ],
      "prefLabel": "Objęty pełną ochroną prawnoautorską - Dozwolone wykorzystanie edukacyjne",
      "scopeNote": "To oświadczenie prawne może być wykorzystywane wyłącznie dla obiektu, który jest objęty ochroną prawnoautorską, a organizacja, która udostępnia dany obiekt jest uprawnionym z tytułu majątkowych praw autorskich lub też uzyskała od uprawnionego do tych praw upoważnienie do zezwolenia osobom trzecim na wykorzystanie utworu (utworów) w celach edukacyjnych bez uprzedniego uzyskiwania pozwolenia."
    },
    {
      "@id": "http://rightsstatements.org/vocab/InC-NC/1.0/",
      "description": "To oświadczenie prawne wskazuje, że oznaczony nim obiekt jest objęty ochroną autorskich praw majątkowych i praw osobistych, ale dozwolone jest wykorzystanie obiektu w celach niekomercyjnych bez uzyskiwania dodatkowych pozwoleń.",
      "definition": "Ten obiekt jest chroniony prawem autorskim lub prawami pokrewnymi.\n\n  Można wykorzystywać ten obiekt w dowolny sposób dozwolony przez przepisy o prawie autorskim i prawach pokrewnych, które mają zastosowanie w kontekście planowanego wykorzystania. Ponadto, można go wykorzystać, jeżeli przepisy lub zgoda uprawnionego przewidują, że wykorzystanie w celach niekomercyjnych nie wymaga pozwolenia ze strony uprawnionego.\n\n  Dla innych sposobów wykorzystania obiektu niezbędne jest uzyskanie pozwolenia od uprawnionego z tytułu autorskich praw majątkowych.",
      "note": [
        "Jeżeli wyraźnie nie zaznaczono inaczej, organizacja która udostępniła dany obiekt nie daje w związku z nim żadnych gwarancji i nie może zagwarantować poprawności oświadczenia prawnego. Sam odpowiadasz za własne działania.",
        "Może być również konieczne uzyskanie innych zgód w celu wykorzystania obiektu. Na przykład prawa związane z ochroną wizerunku i danych osobowych, prywatnością lub prawa osobiste mogą ograniczać możliwości wykorzystania obiektu.",
        "Dodatkowe informacje o statusie prawnoautorskim obiektu mogą być dostępne na stronie internetowej organizacji, która ten obiekt udostępniła."
      ],
      "prefLabel": "Objęty pełną ochroną prawnoautorską - Dozwolone wykorzystanie niekomercyjne",
      "scopeNote": "To oświadczenie prawne może być wykorzystywane wyłącznie dla obiektu, który jest objęty ochroną prawnoautorską, a organizacja, która udostępnia dany obiekt jest uprawnionym z tytułu majątkowych praw autorskich lub też uzyskała od uprawnionego do tych praw upoważnienie do zezwolenia osobom trzecim na wykorzystanie utworu (utworów) w celach niekomercyjnych bez uprzedniego uzyskiwania pozwolenia."
    },
    {
      "@id": "http://rightsstatements.org/vocab/InC-OW-EU/1.0/",
      "description": "To oświadczenie prawne wskazuje, że oznaczony nim obiekt został zidentyfikowany jako “utwór osierocony” w rozumieniu Dyrektywy UE dotyczącej utworów osieroconych.",
      "definition": "Ten obiekt został zidentyfikowany jako utwór osierocony w kraju pierwszej publikacji, zgodnie z Dyrektywą Parlamentu Europejskiego i Rady 2012/28/UE z dnia 25 października 2012 r. w sprawie niektórych dozwolonych sposobów korzystania z utworów osieroconych.\n\n  Dla tego obiektu albo (a) nie jest znany ani jeden uprawniony z tytułu praw autorskich lub też (b) co najmniej jeden uprawniony jest znany, jednak nie udało się go odnaleźć, mimo przeprowadzenia starannych poszukiwań. Efekty przeprowadzonych starannych poszukiwań są dostępne w bazie danych utworów osieroconych UE.\n\n  Można wykorzystywać ten obiekt w dowolny sposób dozwolony przez przepisy o prawie autorskim i prawach pokrewnych, które mają zastosowanie w kontekście planowanego wykorzystania.",
      "note": [
        "Jeżeli wyraźnie nie zaznaczono inaczej, organizacja która udostępniła dany obiekt nie daje w związku z nim żadnych gwarancji i nie może zagwarantować poprawności oświadczenia prawnego. Sam odpowiadasz za własne działania.",
        "Może być konieczne uzyskanie innych zgód w celu wykorzystania obiektu. Na przykład prawa związane z ochroną wizerunku i danych osobowych, prywatnością lub prawa osobiste mogą ograniczać możliwości wykorzystania obiektu.",
        "Dodatkowe informacje o statusie prawnoautorskim obiektu mogą być dostępne na stronie internetowej organizacji, która ten obiekt udostępniła.",
        "Jeżeli posiadasz jakiekolwiek informacje, które mogą przyczynić się do poznania lub odnalezienia uprawnionego z tytułu praw autorskich, prosimy o poinformowanie o tym fakcie organizacji, która udostępniła dany obiekt."
      ],
      "prefLabel": "Objęty pełną ochroną prawnoautorską - Utwór osierocony UE",
      "scopeNote": "To oświadczenie prawne jest przeznaczone do wykorzystania w przypadku obiektów, dla których utwór pierwotny został zidentyfikowany jako utwór osierocony zgodnie z Dyrektywą Parlamentu Europejskiego i Rady 2012/28/UE z dnia 25 października 2012 r. w sprawie niektórych dozwolonych sposobów korzystania z utworów osieroconych. Oświadczenie to może być zastosowane wyłącznie dla obiektów, które są cyfrowymi kopiami utworów objętych przepisami dyrektywy: utworów opublikowanych w książkach, czasopismach, dziennikach, magazynach lub innych publikacjach drukowanych, a także utworów filmowych lub audiowizualnych, fonogramów i wideogramów (uwaga: wyłączone są fotografie i utwory wizualne, takie jak np. obrazy czy rzeźby). Zastosowanie ograniczone jest wyłącznie do organizacji, które są beneficjentami dyrektywy: publicznie dostępnych bibliotek, placówek oświatowych lub muzeów, archiwów, instytucji odpowiedzialnych za dziedzictwo filmowe lub dźwiękowe oraz nadawców publicznych z siedzibą w państwach członkowskich UE. Beneficjenci są również zobowiązani do zarejestrowania utworu w bazie danych utworów osieroconych UE utrzymywanej przez EUIPO (Urząd Unii Europejskiej ds. Własności Intelektualnej)."
    },
    {
      "@id": "http://rightsstatements.org/vocab/InC-RUU/1.0/",
      "description": "To oświadczenie prawne wskazuje, że oznaczony nim obiekt został zidentyfikowany jako objęty pełną ochroną prawnoautorską, ale uprawniony z tytułu praw autorskich nie może zostać zidentyfikowany lub odnaleziony.",
      "definition": "Ten obiekt jest chroniony prawem autorskim lub prawami pokrewnymi. Jednakże w przypadku tego obiektu albo (a) nie udało się zidentyfikować ani jednego uprawnionego z tytułu praw autorskich lub też (b) przynajmniej jeden spośród uprawnionych z tytułu praw autorskich, mimo iż jest znany, nie został odnaleziony.\n\n  Można wykorzystywać ten obiekt w dowolny sposób dozwolony przez przepisy o prawie autorskim i prawach pokrewnych, które mają zastosowanie w kontekście planowanego wykorzystania.",
      "note": [
        "Jeżeli wyraźnie nie zaznaczono inaczej, organizacja która udostępniła dany obiekt nie daje w związku z nim żadnych gwarancji i nie może zagwarantować poprawności oświadczenia prawnego. Sam odpowiadasz za własne działania.",
        "Może być również konieczne uzyskanie innych zgód w celu wykorzystania obiektu. Na przykład prawa związane z ochroną wizerunku i danych osobowych, prywatnością lub prawa osobiste mogą ograniczać możliwości wykorzystania obiektu.",
        "Dodatkowe informacje o statusie prawnoautorskim obiektu mogą być dostępne na stronie internetowej organizacji, która ten obiekt udostępniła.",
        "Jeżeli posiadasz jakiekolwiek informacje, które mogą przyczynić się do zidentyfikowania  lub odnalezienia uprawnionego  z tytułu praw autorskich, prosimy o poinformowanie o tym fakcie organizacji, która udostępniła dany obiekt."
      ],
      "prefLabel": "Objęty pełną ochroną prawnoautorską - Uprawniony z tytułu praw autorskich nieodnaleziony lub nieznany",
      "scopeNote": "To oświadczenie prawne jest przeznaczone do wykorzystania w przypadku obiektów zidentyfikowanych jako objęte pełną ochroną prawnoautorską, ale dla których co najmniej jeden uprawniony z tytułu praw autorskich nie został zidentyfikowany lub odnaleziony, pomimo podjęcia ku temu wystarczających działań. To oświadczenie prawne powinno być używane wyłącznie, jeżeli organizacja która zamierza udostępnić obiekt jest wystarczająco pewna, że utwór pierwotny jest objęty pełną ochroną prawnoautorską. To oświadczenie prawne nie jest przeznaczona do wykorzystywania przez organizacje zlokalizowane w UE, które zidentyfikowały utwory jako utwory osierocone na zasadach Dyrektywy UE dotyczącej utworów osieroconych (w tej sytuacji należy stosować deklarację InC-OW-EU)."
    },
    {
      "@id": "http://rightsstatements.org/vocab/InC/1.0/",
      "description": "To oświadczenie prawne wskazuje, że oznaczony nim obiekt jest objęty ochroną autorskich praw majątkowych i praw osobistych.",
      "definition": "Ten obiekt jest chroniony prawem autorskim lub prawami pokrewnymi.\n\n  Można wykorzystywać ten obiekt w dowolny sposób dozwolony przez przepisy o prawie autorskim i prawach pokrewnych, które mają zastosowanie w kontekście planowanego wykorzystania.\n\n  Dla innych sposobów wykorzystania obiektu niezbędne jest uzyskanie pozwolenia od uprawnionego/ uprawnionych z tytułu autorskich praw majątkowych.",
      "note": [
        "Jeżeli wyraźnie nie zaznaczono inaczej, organizacja która udostępniła dany obiekt nie daje w związku z nim żadnych gwarancji i nie może zagwarantować poprawności oświadczenia prawnego. Sam odpowiadasz za własne działania.",
        "Może być konieczne uzyskanie innych zgód w celu wykorzystania obiektu. Na przykład prawa związane z ochroną wizerunku i danych osobowych, prywatnością lub prawa osobiste mogą ograniczać możliwości wykorzystania obiektu.",
        "Dodatkowe informacje o statusie prawnoautorskim obiektu mogą być dostępne na stronie internetowej organizacji, która ten obiekt udostępniła."
      ],
      "prefLabel": "Objęty pełną ochroną prawnoautorską",
      "scopeNote": "To oświadczenie prawne może być wykorzystywane dla obiektu, który jest objęty ochroną prawnoautorską. Wykorzystanie tego oświadczenia oznacza, że organizacja, która udostępnia dany obiekt określiła, że jest on objęty pełną ochroną prawnoautorską oraz organizacja ta jest uprawnionym z tytułu majątkowych praw autorskich lub też uzyskała zgodę na udostępnienie od uprawnionego z tytułu praw, lub też udostępnia ten obiekt na podstawie wyjątków lub ograniczeń ochrony prawnoautorskiej (w tym amerykańskiego Fair Use), które pozwalają na takie udostępnianie obiektu."
    },
    {
      "@id": "http://rightsstatements.org/vocab/NKC/1.0/",
      "description": "To oświadczenie prawne wskazuje, że organizacja, która udostępniła obiekt zakłada, że nie są znane żadne podstawy objęcia obiektu ochroną wynikającą z majątkowych praw autorskich lub praw pokrewnych, ale nie udało się doprowadzić do jednoznacznego potwierdzenia tego założenia.",
      "definition": "Organizacja, która udostępniła obiekt zakłada, że wykorzystanie obiektu nie jest ograniczone przez majątkowe prawa autorskie lub prawa pokrewne, ale nie udało się doprowadzić do jednoznacznego potwierdzenia tego założenia.\n\n  W celu uzyskania dodatkowych informacji należy skontaktować się z organizacją, która udostępniła obiekt.\n\n  Można wykorzystywać ten obiekt w dowolny sposób dozwolony przez przepisy o prawie autorskim i prawach pokrewnych, które mają zastosowanie w kontekście planowanego wykorzystania.",
      "note": [
        "Jeżeli wyraźnie nie zaznaczono inaczej, organizacja która udostępniła dany obiekt nie daje w związku z nim żadnych gwarancji i nie może zagwarantować poprawności oświadczenia prawnego. Sam odpowiadasz za własne działania.",
        "Może być również konieczne uzyskanie innych zgód w celu wykorzystania obiektu. Na przykład prawa związane z ochroną wizerunku i danych osobowych, prywatnością lub prawa osobiste mogą ograniczać możliwości wykorzystania obiektu.",
        "Dodatkowe informacje o statusie prawnym obiektu mogą być dostępne na stronie internetowej organizacji, która ten obiekt udostępniła."
      ],
      "prefLabel": "Niepotwierdzony brak ochrony prawnoautorskiej",
      "scopeNote": "To oświadczenie prawne powinno być wykorzystywane dla obiektów, których status ochrony prawnoautorskiej nie został określony w sposób jednoznaczny, ale w przypadku których organizacja zamierzająca je udostępnić, ma uzasadnione podstawy by założyć, że utwór pierwotny nie jest już objęty ochroną majątkowych praw autorskich lub praw pokrewnych. To oświadczenie prawne nie powinno być wykorzystywane dla utworów osieroconych (które z założenia są objęte pełną ochroną prawnoautorską), ani też dla obiektów, w przypadku których organizacja planująca je udostępnić, nie podjęła działań mających na celu określenie statusu prawnoautorskiego utworu pierwotnego."
    },
    {
      "@id": "http://rightsstatements.org/vocab/NoC-CR/1.0/",
      "description": "To oświadczenie prawne wskazuje, że utwór pierwotny znajduje się w tzw. domenie publicznej, ale organizacja, które udostępniła ten obiekt jest umownie zobowiązana do ograniczenia pewnych sposobów wykorzystania obiektu przez osoby trzecie.",
      "definition": "Wykorzystanie tego obiektu nie jest ograniczone prawem autorskim lub prawami pokrewnymi.\n\n  W ramach działań związanych z pozyskaniem bądź digitalizacją tego utworu, organizacja która udostępniła obiekt jest zobowiązana umowami do ograniczenia możliwości wykorzystania tego obiektu. Ograniczenia mogą być powiązane między innymi z ochroną prywatności, ochroną dziedzictwa kulturowego, zapisami umów digitalizacyjnych lub umów z donatorami.\n\n  W celu uzyskania dodatkowych informacji należy skontaktować się z organizacją, która udostępniła obiekt.",
      "note": [
        "Jeżeli wyraźnie nie zaznaczono inaczej, organizacja która udostępniła dany obiekt nie daje w związku z nim żadnych gwarancji i nie może zagwarantować poprawności oświadczenia prawnego. Sam odpowiadasz za własne działania.",
        "Może być również konieczne uzyskanie innych zgód w celu wykorzystania obiektu. Na przykład prawa związane z ochroną wizerunku i danych osobowych, prywatnością lub prawa osobiste mogą ograniczać możliwości wykorzystania obiektu.",
        "Dodatkowe informacje o statusie prawnoautorskim obiektu mogą być dostępne na stronie internetowej organizacji, która ten obiekt udostępniła."
      ],
      "prefLabel": "Nie objęty ochroną autorskich praw majątkowych - Ograniczenia wynikające z umów",
      "scopeNote": "To oświadczenie prawne może być wykorzystywane wyłącznie dla obiektów, które są w tzw. domenie publicznej, ale w przypadku których organizacja zamierzająca udostępnić obiekty związała się umowami nakładającymi na nią obowiązek podjęcia działań ograniczających wykorzystanie obiektu przez osoby trzecie. Aby to oświadczenie prawne było skuteczne, organizacja zamierzająca udostępnić obiekt powinna dostarczyć odnośnik do strony zawierającej szczegółowy opis prawnych ograniczeń wykorzystania obiektu."
    },
    {
      "@id": "http://rightsstatements.org/vocab/NoC-NC/1.0/",
      "description": "To oświadczenie prawne wskazuje, że utwór pierwotny znajduje się w tzw. domenie publicznej, ale organizacja, które udostępniła ten obiekt jest umownie zobowiązana do wymagania, aby osoby trzecie wykorzystywały obiekt wyłącznie w celach niekomercyjnych.",
      "definition": "Ten utwór został zdigitalizowany w ramach partnerstwa publiczno-prywatnego. W ramach tego partnerstwa, partnerzy uzgodnili ograniczenie osobom trzecim możliwości komercyjnego wykorzystywania cyfrowych kopii utworu.\n\n  Można, bez pozwolenia, kopiować, modyfikować, dystrybuować czy odtwarzać ten obiekt, w celach niekomercyjnych. Aby poznać inne dozwolone możliwości wykorzystania, należy zapoznać się z zasadami i warunkami funkcjonowania organizacji, która udostępniła ten obiekt.",
      "note": [
        "Jeżeli wyraźnie nie zaznaczono inaczej, organizacja która udostępniła dany obiekt nie daje w związku z nim żadnych gwarancji i nie może zagwarantować poprawności oświadczenia prawnego. Sam odpowiadasz za własne działania.",
        "Może być również konieczne uzyskanie innych zgód w celu wykorzystania obiektu. Na przykład prawa związane z ochroną wizerunku i danych osobowych, prywatnością lub prawa osobiste mogą ograniczać możliwości wykorzystania obiektu.",
        "Dodatkowe informacje o statusie prawnoautorskim obiektu mogą być dostępne na stronie internetowej organizacji, która ten obiekt udostępniła."
      ],
      "prefLabel": "Nie objęty ochroną autorskich praw majątkowych - Dozwolone wyłącznie wykorzystanie niekomercyjne",
      "scopeNote": "To oświadczenie prawne może być wykorzystywane wyłącznie dla utworów, które znajdują się w Domenie Publicznej i zostały zdigitalizowane w ramach partnerstwa publiczno-prywatnego, w którym partnerzy zgodzili się na ograniczenie osobom trzecim możliwości komercyjnego wykorzystania cyfrowych kopii utworu. To oświadczenie zostało opracowane w szczególności, aby objąć utwory, które zostały zdigitalizowane w ramach partnerstwa pomiędzy bibliotekami europejskimi a Google, ale teoretycznie może być zastosowane dla obiektów, które zostały zdigitalizowane w ramach podobnego partnerstwa publiczno-prywatnego."
    },
    {
      "@id": "http://rightsstatements.org/vocab/NoC-OKLR/1.0/",
      "description": "To oświadczenie prawne wskazuje, że utwór pierwotny znajduje się w tzw. domenie publicznej, ale znane są ograniczenia prawne inne niż wynikające z prawa autorskiego lub praw pokrewnych, dotyczące wykorzystania obiektu przez osoby trzecie.",
      "definition": "Wykorzystanie tego obiektu nie jest ograniczone prawem autorskim majątkowym lub prawami pokrewnymi.\n\n  W co najmniej jednym systemie prawnym występują przepisy ograniczające możliwości wykorzystania tego obiektu, inne niż prawo autorskie i prawa pokrewne.\n\n  W celu uzyskania dodatkowych informacji należy skontaktować się z organizacją, która udostępniła obiekt.",
      "note": [
        "Jeżeli wyraźnie nie zaznaczono inaczej, organizacja która udostępniła dany obiekt nie daje w związku z nim żadnych gwarancji i nie może zagwarantować poprawności oświadczenia prawnego. Sam odpowiadasz za własne działania.",
        "Może być również konieczne uzyskanie innych zgód w celu wykorzystania obiektu. Na przykład prawa związane z ochroną wizerunku i danych osobowych, prywatnością lub prawa osobiste mogą ograniczać możliwości wykorzystania obiektu.",
        "Dodatkowe informacje o statusie prawnoautorskim obiektu mogą być dostępne na stronie internetowej organizacji, która ten obiekt udostępniła."
      ],
      "prefLabel": "Nie objęty ochroną autorskich praw majątkowych - Inne znane ograniczenia prawne",
      "scopeNote": "To oświadczenie prawne powinno być wykorzystywane dla obiektów, które są w tzw. domenie publicznej, ale które nie mogą być wykorzystywane w dowolny sposób, ze względu na znane ograniczenia prawne, które uniemożliwiają organizacji zamierzającej udostępnić obiekt na zezwolenie dowolnego wykorzystania tego obiektu, takie jak ochrona dziedzictwa czy tradycyjnych form wyrazu kulturowego. Aby to oświadczenie prawne było skuteczne, organizacja zamierzająca udostępnić obiekt powinna dostarczyć odnośnik do strony zawierającej szczegółowy opis prawnych ograniczeń wykorzystania obiektu."
    },
    {
      "@id": "http://rightsstatements.org/vocab/NoC-US/1.0/",
      "description": "To oświadczenie prawne wskazuje, że obiekt znajduje się w tzw. domenie publicznej według systemu prawnego Stanów Zjednoczonych, ale nie określono jaki jest jego status prawnoautorski w systemach prawa autorskiego innych krajów.",
      "definition": "Organizacja, która udostępniła ten obiekt uważa że jest on w tzw. domenie publicznej według systemu prawnego Stanów Zjednoczonych, ale nie określono jaki jest jego status prawnoautorski w systemach prawa autorskiego innych krajów. Ten obiekt może być poza tzw. domeną publiczną w systemach prawnych innych krajów.\n\n  W celu uzyskania dodatkowych informacji należy skontaktować się z organizacją, która udostępniła obiekt.",
      "note": [
        "Jeżeli wyraźnie nie zaznaczono inaczej, organizacja która udostępniła dany obiekt nie daje w związku z nim żadnych gwarancji i nie może zagwarantować poprawności oświadczenia prawnego. Sam odpowiadasz za własne działania.",
        "Może być również konieczne uzyskanie innych zgód w celu wykorzystania obiektu. Na przykład prawa związane z ochroną wizerunku i danych osobowych, prywatnością lub prawa osobiste mogą ograniczać możliwości wykorzystania obiektu.",
        "Dodatkowe informacje o statusie prawnoautorskim obiektu mogą być dostępne na stronie internetowej organizacji, która ten obiekt udostępniła."
      ],
      "prefLabel": "Nie objęty ochroną autorskich praw majątkowych - Stany Zjednoczone",
      "scopeNote": "To oświadczenie prawne powinno być wykorzystywane dla obiektów, które poprzez organizację zamierzającą te obiekty udostępnić, zostały określone jako nieobjęte ochroną majątkowych praw autorskich w systemie prawnym Stanów Zjednoczonych. To oświadczenie prawne nie powinno być wykorzystywane dla utworów osieroconych (które z założenia są objęte pełną ochroną prawnoautorską), ani też dla obiektów, w przypadku których organizacja planująca je udostępnić, nie podjęła działań mających na celu stwierdzenie statusu prawnoautorskiego utworu pierwotnego."
    },
    {
      "@id": "http://rightsstatements.org/vocab/UND/1.0/",
      "description": "To oświadczenie prawne wskazuje, że organizacja która udostępniła obiekt zbadała jego status w kontekście prawa autorskiego i praw pokrewnych, ale nie była w stanie jednoznacznie tego statusu określić.",
      "definition": "Status tego obiektu w kontekście prawa autorskiego i praw pokrewnych został zbadany przez organizację, która obiekt udostępniła, ale organizacja ta nie była w stanie w sposób jednoznaczny badanego statusu określić.\n\n  W celu uzyskania dodatkowych informacji należy skontaktować się z organizacją, która udostępniła obiekt.\n\n  Można wykorzystywać ten obiekt w dowolny sposób dozwolony przez przepisy o prawie autorskim i prawach pokrewnych, które mają zastosowanie w kontekście planowanego wykorzystania.",
      "note": [
        "Jeżeli wyraźnie nie zaznaczono inaczej, organizacja która udostępniła dany obiekt nie daje w związku z nim żadnych gwarancji i nie może zagwarantować poprawności oświadczenia prawnego. Sam odpowiadasz za własne działania.",
        "Może być również konieczne uzyskanie innych zgód w celu wykorzystania obiektu. Na przykład prawa związane z ochroną wizerunku i danych osobowych, prywatnością lub prawa osobiste mogą ograniczać możliwości wykorzystania obiektu.",
        "Dodatkowe informacje o statusie prawnoautorskim obiektu mogą być dostępne na stronie internetowej organizacji, która ten obiekt udostępniła."
      ],
      "prefLabel": "Nieokreślony status prawnoautorski",
      "scopeNote": "To oświadczenie prawne powinno być wykorzystywane dla obiektów, których status ochrony prawnoautorskiej jest nieznany, a organizacja która udostępniła obiekt, podjęła (nieudane) działania mające na celu określenie statusu prawnoautorskiego utworu pierwotnego. To oświadczenie prawne jest najczęściej stosowane, gdy organizacji brakuje podstawowych faktów niezbędnych do precyzyjnego określenia statusu prawnoautorskiego."
    },
    {
      "@id": "http://rightsstatements.org/vocab/collection-ic/1.0/",
      "prefLabel": "Oświadczenia dla utworów, które są objęte pełną ochroną prawnoautorską"
    },
    {
      "@id": "http://rightsstatements.org/vocab/collection-nc/1.0/",
      "prefLabel": "Oświadczenia dla utworów, które nie są objęte ochroną autorskich praw majątkowych"
    },
    {
      "@id": "http://rightsstatements.org/vocab/collection-other/1.0/",
      "prefLabel": "Oświadczenia dla utworów z niejasnym statusem prawnoautorskim"
    }
  ]
}
