{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "ca",
    "description": "http://purl.org/dc/terms/description"
  },
  "@id": "http://rightsstatements.org/vocab/UND/1.0/",
  "prefLabel": "Dret d’Autor Sense Determinar",
  "description": "Aquesta Declaració de Drets indica que l’organització que ha publicat el material n’ha avaluat els drets d’autor i els drets afins, però no ha pogut determinar el règim de protecció de drets d’autor d’aquest material.",
  "definition": "El règim de drets d’autor i drets afins d’aquest material ha estat avaluat per l’organització que l’ha posat a disposició, però no el pot establir de manera concloent.\n\nPer a més informació dirigiu-vos si us plau a l'organització que ha posat a disposició el material.\n\nPodeu utilitzar aquest material en funció del que permet la legislació de drets d’autor d'aplicació al vostre cas.",
  "note": [
    "Excepte que s'indiqui expressament el contrari, l'organització que ha posat a disposició aquest material no dóna cap garantia sobre el material i no assegura la precisió d’aquesta Declaració de Drets. Sou responsables de l'ús que feu del material.",
    "Pot ser que necessiteu obtenir altres permisos per a l'ús que voleu fer del material. Per exemple, hi pot haver altres drets com el dret a la intimitat o drets morals que poden limitar les possibilitats d’utilitzar-lo.",
    "Trobareu més informació sobre el règim de protecció del material per drets d’autor en la web de l’organització que l’ha posat a disposició."
  ],
  "scopeNote": "Aquesta Declaració de Drets hauria de ser utilitzada per a materials per als quals el règim de protecció del dret d'autor és desconegut i per als quals l'organització que ha posat el material a disposició ha realitzat un esforç (fallit) per determinar el règim de protecció del dret d'autor sobre l’obra. Normalment, aquesta Declaració de Drets és utilitzada quan a l'organització li falten elements fonamentals bàsics per determinar adequadament el règim de protecció pel dret d'autor."
}
