{
  "@context": {
    "@vocab": "http://www.w3.org/2004/02/skos/core#",
    "@language": "pl",
    "description": "http://purl.org/dc/terms/description"
  },
  "@id": "http://rightsstatements.org/vocab/UND/1.0/",
  "prefLabel": "Nieokreślony status prawnoautorski",
  "description": "To oświadczenie prawne wskazuje, że organizacja która udostępniła obiekt zbadała jego status w kontekście prawa autorskiego i praw pokrewnych, ale nie była w stanie jednoznacznie tego statusu określić.",
  "definition": "Status tego obiektu w kontekście prawa autorskiego i praw pokrewnych został zbadany przez organizację, która obiekt udostępniła, ale organizacja ta nie była w stanie w sposób jednoznaczny badanego statusu określić.\n\n  W celu uzyskania dodatkowych informacji należy skontaktować się z organizacją, która udostępniła obiekt.\n\n  Można wykorzystywać ten obiekt w dowolny sposób dozwolony przez przepisy o prawie autorskim i prawach pokrewnych, które mają zastosowanie w kontekście planowanego wykorzystania.",
  "note": [
    "Jeżeli wyraźnie nie zaznaczono inaczej, organizacja która udostępniła dany obiekt nie daje w związku z nim żadnych gwarancji i nie może zagwarantować poprawności oświadczenia prawnego. Sam odpowiadasz za własne działania.",
    "Może być również konieczne uzyskanie innych zgód w celu wykorzystania obiektu. Na przykład prawa związane z ochroną wizerunku i danych osobowych, prywatnością lub prawa osobiste mogą ograniczać możliwości wykorzystania obiektu.",
    "Dodatkowe informacje o statusie prawnoautorskim obiektu mogą być dostępne na stronie internetowej organizacji, która ten obiekt udostępniła."
  ],
  "scopeNote": "To oświadczenie prawne powinno być wykorzystywane dla obiektów, których status ochrony prawnoautorskiej jest nieznany, a organizacja która udostępniła obiekt, podjęła (nieudane) działania mające na celu określenie statusu prawnoautorskiego utworu pierwotnego. To oświadczenie prawne jest najczęściej stosowane, gdy organizacji brakuje podstawowych faktów niezbędnych do precyzyjnego określenia statusu prawnoautorskiego."
}
